{
    "0": "<pad>",
    "1": "<s>",
    "2": "</s>",
    "3": "<unk>",
    "4": " ",
    "5": "\u3042",
    "6": "\u3044",
    "7": "\u3046",
    "8": "\u3048",
    "9": "\u304a",
    "10": "\u304b",
    "11": "\u304d",
    "12": "\u304f",
    "13": "\u3051",
    "14": "\u3053",
    "15": "\u3055",
    "16": "\u3057",
    "17": "\u3059",
    "18": "\u305b",
    "19": "\u305d",
    "20": "\u305f",
    "21": "\u3061",
    "22": "\u3064",
    "23": "\u3066",
    "24": "\u3068",
    "25": "\u306a",
    "26": "\u306b",
    "27": "\u306c",
    "28": "\u306d",
    "29": "\u306e",
    "30": "\u306f",
    "31": "\u3075",
    "32": "\u3078",
    "33": "\u307b",
    "34": "\u3072",
    "35": "\u307e",
    "36": "\u3081",
    "37": "\u3082",
    "38": "\u307f",
    "39": "\u3080",
    "40": "\u3084",
    "41": "\u3088",
    "42": "\u3086",
    "43": "\u3089",
    "44": "\u308a",
    "45": "\u308b",
    "46": "\u308c",
    "47": "\u308d",
    "48": "\u308f",
    "49": "\u3092",
    "50": "\u3093",
    "51": "\u304c",
    "52": "\u304e",
    "53": "\u3050",
    "54": "\u3052",
    "55": "\u3054",
    "56": "\u3056",
    "57": "\u305c",
    "58": "\u305a",
    "59": "\u3058",
    "60": "\u305e",
    "61": "\u3060",
    "62": "\u3069",
    "63": "\u3065",
    "64": "\u3067",
    "65": "\u3062",
    "66": "\u307c",
    "67": "\u3073",
    "68": "\u3076",
    "69": "\u3079",
    "70": "\u3070",
    "71": "\u3071",
    "72": "\u3074",
    "73": "\u3077",
    "74": "\u307a",
    "75": "\u307d",
    "76": "\u304d\u3083",
    "77": "\u304d\u3085",
    "78": "\u304d\u3087",
    "79": "\u304e\u3083",
    "80": "\u304e\u3085",
    "81": "\u304e\u3087",
    "82": "\u3057\u3083",
    "83": "\u3057\u3085",
    "84": "\u3057\u3087",
    "85": "\u3058\u3083",
    "86": "\u3058\u3085",
    "87": "\u3058\u3087",
    "88": "\u3061\u3083",
    "89": "\u3061\u3085",
    "90": "\u3061\u3087",
    "91": "\u306b\u3083",
    "92": "\u306b\u3085",
    "93": "\u306b\u3087",
    "94": "\u3072\u3083",
    "95": "\u3072\u3085",
    "96": "\u3072\u3087",
    "97": "\u3073\u3083",
    "98": "\u3073\u3085",
    "99": "\u3073\u3087",
    "100": "\u307f\u3083",
    "101": "\u307f\u3085",
    "102": "\u307f\u3087",
    "103": "\u3074\u3083",
    "104": "\u3074\u3085",
    "105": "\u3074\u3087",
    "106": "\u308a\u3083",
    "107": "\u308a\u3085",
    "108": "\u308a\u3087",
    "109": "\u3063\u3066"
}