<pad>	0
<unk>	0
</s>	0
.	-3.12811
▁wa	-3.69853
▁no	-3.71844
,	-3.89279
▁ni	-3.95548
'	-3.99403
▁to	-4.01157
▁wo	-4.0859
▁the	-4.24189
▁I	-4.28427
s	-4.32162
▁you	-4.41151
▁ga	-4.44508
▁a	-4.68193
?	-4.71626
▁de	-4.86969
▁da	-4.95109
▁ka	-5.05282
▁of	-5.05622
t	-5.1512
▁is	-5.20929
▁mo	-5.23487
▁	-5.27622
▁and	-5.31543
▁that	-5.31843
▁in	-5.32218
▁it	-5.33045
▁-	-5.48362
▁na	-5.48367
▁koto	-5.62269
!	-5.67811
▁yo	-5.70057
▁me	-5.71609
▁You	-5.72815
▁for	-5.76449
▁desu	-5.81145
re	-5.85378
▁on	-5.87191
▁have	-5.91909
▁this	-5.92083
▁shite	-5.9398
m	-5.96734
▁be	-5.97701
▁iru	-6.00742
▁suru	-6.01737
▁we	-6.02526
▁your	-6.05017
▁He	-6.07726
▁was	-6.08446
▁do	-6.092
▁are	-6.09917
...	-6.12627
▁with	-6.12728
▁not	-6.13321
▁The	-6.1463
▁nai	-6.16012
▁my	-6.21833
▁Kare	-6.23185
▁can	-6.24928
▁It	-6.25427
▁he	-6.25467
▁aru	-6.25674
▁Watakushi	-6.27784
▁We	-6.28482
▁know	-6.33788
▁shita	-6.34323
n	-6.34483
▁nan	-6.34725
▁what	-6.35943
▁ne	-6.4017
▁And	-6.43332
▁kara	-6.44631
▁What	-6.48915
▁mono	-6.52432
▁anata	-6.53107
▁at	-6.53107
ll	-6.54532
▁don	-6.54889
▁him	-6.55223
▁out	-6.55728
▁go	-6.56284
-	-6.56665
▁will	-6.57345
▁watakushi	-6.57439
▁all	-6.57445
▁like	-6.58378
▁they	-6.61228
▁about	-6.61824
▁here	-6.63114
▁up	-6.64201
▁just	-6.66015
▁so	-6.66377
▁kare	-6.67236
▁his	-6.70229
▁from	-6.71642
d	-6.72245
▁get	-6.72411
▁No	-6.72832
▁her	-6.735
▁one	-6.7439
▁there	-6.77338
▁as	-6.78659
▁sono	-6.8191
▁So	-6.81978
▁but	-6.83756
▁right	-6.86143
ve	-6.87133
▁Sore	-6.88553
▁if	-6.88663
▁Nan	-6.88711
▁an	-6.90063
▁them	-6.90399
▁She	-6.92114
▁sore	-6.92628
▁That	-6.92961
▁Kanojo	-6.94831
▁made	-6.96466
▁want	-6.96916
▁hito	-6.97931
ru	-6.99448
▁e	-6.99851
▁Anata	-7.00765
i	-7.02626
▁got	-7.02636
ing	-7.0295
▁Kono	-7.03446
▁iu	-7.0347
▁think	-7.04502
▁A	-7.04907
▁ii	-7.05432
▁time	-7.05437
▁tame	-7.05794
▁going	-7.06842
▁has	-7.07262
▁This	-7.08033
▁who	-7.08825
▁by	-7.09168
▁or	-7.09712
▁ja	-7.10696
▁Sono	-7.10836
▁kono	-7.11116
▁"	-7.12375
▁see	-7.1376
▁us	-7.1386
▁dou	-7.13872
▁were	-7.15379
▁she	-7.16277
▁had	-7.16514
▁now	-7.16729
▁But	-7.17748
▁toki	-7.17883
▁ki	-7.18499
▁ita	-7.19043
▁They	-7.19954
ta	-7.20251
▁sou	-7.21208
▁when	-7.21623
▁shi	-7.21791
▁been	-7.22933
▁would	-7.23912
▁good	-7.24331
ed	-7.24744
▁back	-7.24791
▁tte	-7.25026
▁man	-7.27494
▁karera	-7.27971
▁need	-7.29348
▁did	-7.30675
▁our	-7.30824
te	-7.31732
▁Kimi	-7.32676
▁dake	-7.33127
e	-7.34957
▁datta	-7.35682
shi	-7.37303
▁some	-7.37859
▁Kore	-7.37957
▁more	-7.38821
▁gonna	-7.40193
▁take	-7.42181
ra	-7.4219
▁come	-7.42264
u	-7.42934
▁Oh	-7.44073
▁imasu	-7.44127
▁people	-7.44448
▁There	-7.44951
▁way	-7.45081
a	-7.45311
▁their	-7.47066
to	-7.47143
▁Well	-7.47581
▁make	-7.48143
▁how	-7.48257
▁down	-7.48771
▁say	-7.48788
▁If	-7.49482
▁How	-7.49614
▁Yeah	-7.49944
▁Sou	-7.5025
:	-7.50418
▁kudasai	-7.51305
▁De	-7.51333
▁very	-7.51683
▁shimasu	-7.52208
▁hi	-7.5259
▁zo	-7.5281
▁could	-7.53018
▁ya	-7.53773
▁kore	-7.55114
▁itta	-7.55845
▁My	-7.56334
▁Do	-7.57404
▁koko	-7.57863
▁then	-7.58108
▁naru	-7.59408
▁over	-7.59418
▁kanojo	-7.59679
teki	-7.60308
▁(	-7.61451
▁said	-7.61484
▁should	-7.6187
▁Dou	-7.62889
▁dare	-7.62965
▁didn	-7.63035
▁Ore	-7.63684
▁kimi	-7.64068
▁something	-7.64417
▁hitsuyou	-7.6474
▁kita	-7.6621
▁than	-7.67218
▁kure	-7.68854
▁nasai	-7.69763
ga	-7.70142
▁yori	-7.70398
▁mae	-7.70736
▁any	-7.71299
▁only	-7.7131
▁too	-7.71347
▁sa	-7.71723
ka	-7.72175
▁into	-7.72354
▁tell	-7.72877
▁really	-7.73099
▁tsuite	-7.73818
▁off	-7.73885
▁gata	-7.74039
▁two	-7.74651
▁those	-7.77083
▁little	-7.77668
▁te	-7.78259
▁much	-7.7839
▁naka	-7.78392
▁All	-7.78509
▁look	-7.7897
▁mata	-7.79274
▁let	-7.79441
▁work	-7.7954
▁Tom	-7.7957
▁never	-7.79626
▁Karera	-7.7968
▁Don	-7.80047
▁hou	-7.80498
)	-7.81202
▁other	-7.8187
▁dekiru	-7.81887
▁where	-7.81976
▁Hey	-7.82338
▁iku	-7.82498
▁Koko	-7.82501
▁Let	-7.82652
▁Tomu	-7.83695
in	-7.84904
▁jibun	-7.85029
▁arra	-7.86753
▁before	-7.87174
▁help	-7.87177
▁itte	-7.8774
▁am	-7.87906
ro	-7.88272
ku	-7.8857
▁atta	-7.8874
▁day	-7.8877
▁subete	-7.88845
▁ore	-7.89675
▁i	-7.90303
▁Okay	-7.90351
▁find	-7.90671
▁these	-7.90712
▁nara	-7.91518
▁mou	-7.92585
sha	-7.92606
▁thing	-7.92639
▁which	-7.92884
▁Dare	-7.93961
ly	-7.94679
▁Are	-7.95384
▁Watakushitachi	-7.95572
▁ko	-7.95731
▁because	-7.95799
nai	-7.95923
▁God	-7.95927
ri	-7.95982
de	-7.96062
▁Mou	-7.96189
▁Why	-7.96718
▁hanashi	-7.97116
o	-7.97268
▁jikan	-7.97727
▁doko	-7.97861
▁first	-7.98275
▁Come	-7.98309
▁yoi	-7.98448
y	-7.99073
▁give	-8.00197
er	-8.00209
▁In	-8.00392
▁Omae	-8.00581
▁ie	-8.00718
▁mite	-8.00944
san	-8.0108
▁last	-8.01362
▁well	-8.02089
▁ichi	-8.0298
▁hontou	-8.0301
▁kuru	-8.03031
▁arimasu	-8.03061
▁mean	-8.04115
▁Now	-8.04498
▁doing	-8.0476
;	-8.04875
▁inai	-8.05406
▁life	-8.05563
▁home	-8.06505
▁To	-8.06896
▁ima	-8.07135
▁tokoro	-8.07681
▁Where	-8.08894
▁Boku	-8.0892
masu	-8.09724
▁shigoto	-8.09783
▁Allah	-8.09882
▁after	-8.10223
▁long	-8.10274
▁still	-8.10803
▁even	-8.1083
▁yoku	-8.10877
you	-8.11166
▁why	-8.11478
su	-8.11512
▁anything	-8.11952
▁shiteru	-8.12465
▁away	-8.12487
▁call	-8.12702
▁must	-8.12994
▁suki	-8.13257
▁omou	-8.13315
▁again	-8.1378
▁better	-8.13904
▁motte	-8.14105
▁okay	-8.14382
."	-8.14618
▁naranai	-8.14671
▁name	-8.14886
▁new	-8.14899
▁things	-8.14936
▁Mr	-8.15056
▁Ima	-8.15065
▁Please	-8.15263
▁talk	-8.15439
▁shiyou	-8.16377
▁Who	-8.1701
▁shinai	-8.17701
▁sure	-8.18353
▁ware	-8.18565
▁put	-8.19167
▁lot	-8.19221
ki	-8.19937
▁When	-8.20023
▁Go	-8.20867
▁may	-8.20936
▁night	-8.2134
▁naku	-8.21371
sa	-8.21496
▁Just	-8.21698
ba	-8.21839
▁natta	-8.22619
▁love	-8.22629
▁yatte	-8.2277
▁years	-8.2333
▁Yes	-8.23387
▁itsu	-8.23511
▁Soshite	-8.23577
▁boku	-8.24389
I	-8.24513
▁use	-8.24577
▁mi	-8.24867
kara	-8.26136
▁kind	-8.26402
▁Ii	-8.26877
▁mondai	-8.27147
▁watakushitachi	-8.27248
▁thought	-8.27479
▁sorry	-8.27579
▁told	-8.28064
▁believe	-8.28239
▁money	-8.28263
▁Not	-8.28428
▁otoko	-8.29053
▁always	-8.29098
▁ato	-8.29281
▁kite	-8.29341
▁O	-8.29347
▁sareta	-8.29485
▁His	-8.2968
▁dekinai	-8.30083
tachi	-8.30166
▁omae	-8.30281
▁does	-8.30877
--	-8.31079
▁through	-8.31124
na	-8.31131
▁many	-8.31282
r	-8.31533
▁Can	-8.31571
▁Your	-8.31624
me	-8.31682
sei	-8.31836
▁ta	-8.32089
▁Get	-8.32434
▁Ano	-8.32888
▁ten	-8.32939
▁car	-8.3325
▁onaji	-8.33722
▁around	-8.33924
▁Ware	-8.33924
chuu	-8.34095
▁doesn	-8.3415
▁keep	-8.3473
▁natte	-8.3484
do	-8.34863
▁might	-8.35253
▁place	-8.35474
▁came	-8.35491
▁left	-8.35645
▁Look	-8.35947
▁please	-8.36841
▁every	-8.37186
▁house	-8.37348
▁nothing	-8.38158
▁ever	-8.385
▁went	-8.38789
▁old	-8.39006
zu	-8.39896
▁father	-8.40331
▁totemo	-8.40656
▁three	-8.40962
chi	-8.41143
▁sugu	-8.41298
da	-8.4143
▁mita	-8.41692
▁world	-8.42067
▁found	-8.42116
▁done	-8.43387
▁arimasen	-8.43433
▁Iya	-8.43515
▁Aa	-8.43632
▁kai	-8.43995
▁own	-8.46048
▁hon	-8.4627
▁dakara	-8.46276
▁mitai	-8.46354
▁used	-8.46568
▁being	-8.46637
▁soko	-8.46841
▁next	-8.47369
▁same	-8.47483
▁E	-8.47538
tai	-8.47686
▁shitte	-8.47801
▁issho	-8.47907
▁great	-8.48713
▁denwa	-8.48784
▁soshite	-8.49411
▁mada	-8.49461
▁toori	-8.49501
ko	-8.49829
▁nakatta	-8.5017
▁yaru	-8.50353
▁Naze	-8.50778
▁another	-8.51448
▁understand	-8.51481
▁leave	-8.51615
mu	-8.51933
▁Did	-8.52114
▁Lord	-8.52861
▁everything	-8.53003
▁deta	-8.53126
▁won	-8.53158
▁ji	-8.53162
▁o	-8.53462
▁wake	-8.54242
▁Ki	-8.55456
▁Hi	-8.55822
▁guy	-8.56076
▁bad	-8.56105
▁arou	-8.56126
▁Then	-8.56256
▁hear	-8.56367
▁ari	-8.56811
▁today	-8.56982
▁saw	-8.57077
▁baai	-8.57211
▁looking	-8.5722
▁hazu	-8.57628
jou	-8.57744
en	-8.57893
▁feel	-8.57922
▁kill	-8.57992
ma	-8.58682
▁room	-8.59711
go	-8.59838
▁son	-8.60243
▁sukoshi	-8.60403
▁yatsu	-8.60413
▁best	-8.60514
▁tsumori	-8.60678
▁most	-8.60695
▁nen	-8.60703
▁course	-8.60887
▁basho	-8.60959
ji	-8.6113
▁dead	-8.61541
▁wrong	-8.61575
▁ue	-8.61909
▁Hito	-8.62135
▁coming	-8.62176
▁daga	-8.62304
▁took	-8.62338
▁nushi	-8.62716
▁men	-8.62828
▁aida	-8.62965
▁happened	-8.63104
▁called	-8.6315
▁stop	-8.63334
▁kuruma	-8.63489
▁totte	-8.63501
▁sarete	-8.63696
▁ask	-8.63711
▁wanted	-8.63724
▁shiro	-8.63925
▁enough	-8.64057
▁sei	-8.64133
▁nante	-8.64831
▁hoshii	-8.64867
▁Hontou	-8.64902
▁hodo	-8.65259
mashita	-8.65304
▁For	-8.656
▁mother	-8.65727
▁Good	-8.66186
nin	-8.66562
▁Mata	-8.66645
"	-8.66702
▁someone	-8.66783
▁school	-8.66823
▁set	-8.67012
▁[	-8.67136
▁isn	-8.67313
▁girl	-8.67372
▁hard	-8.67412
▁chi	-8.67665
▁ma	-8.67728
▁shitai	-8.67849
▁tsu	-8.68038
▁Moshi	-8.68692
▁talking	-8.69993
▁kou	-8.70271
▁friend	-8.71626
man	-8.71697
ya	-8.71723
▁ooku	-8.72045
▁Doko	-8.72048
▁Kyou	-8.72108
▁without	-8.7229
▁try	-8.72351
▁sonna	-8.72453
▁also	-8.72592
▁job	-8.7281
▁stay	-8.72916
▁live	-8.72922
al	-8.72971
▁guys	-8.72988
▁shimashita	-8.73065
▁shall	-8.73106
▁different	-8.73646
▁toshi	-8.74369
▁Thank	-8.74372
▁idea	-8.7463
▁trying	-8.7469
▁problem	-8.74733
▁mama	-8.74805
▁Sonna	-8.74874
▁houhou	-8.7488
▁each	-8.74974
▁remember	-8.75085
▁yourself	-8.75243
l	-8.75447
▁data	-8.75603
▁such	-8.75635
▁mind	-8.75701
▁while	-8.75719
▁As	-8.75833
▁seen	-8.75984
▁big	-8.76044
▁already	-8.76167
▁namae	-8.7628
▁end	-8.76409
]	-8.76679
▁number	-8.76765
bu	-8.76818
▁Dakara	-8.76854
▁getting	-8.76967
▁boy	-8.77181
▁dekimasu	-8.77232
▁Daga	-8.77246
▁start	-8.77405
▁else	-8.77405
▁show	-8.77456
▁family	-8.77622
▁watashi	-8.77634
▁killed	-8.77655
▁daro	-8.77814
▁Me	-8.77839
gi	-8.77948
▁ano	-8.78156
▁ite	-8.78644
▁imi	-8.78767
▁book	-8.78832
▁su	-8.78929
▁heard	-8.78977
▁case	-8.79014
▁kansuu	-8.79433
▁care	-8.79613
▁hell	-8.80114
se	-8.80138
bi	-8.80198
▁un	-8.80414
▁few	-8.80539
S	-8.81096
on	-8.8116
tsu	-8.81183
▁morning	-8.81329
▁wakaru	-8.81535
▁tada	-8.81802
▁Ha	-8.82096
▁kureru	-8.82109
▁darou	-8.82235
▁yoru	-8.8253
mi	-8.82707
▁run	-8.82897
▁hitori	-8.82947
th	-8.83029
▁together	-8.8321
es	-8.83302
▁doru	-8.83599
▁year	-8.83712
▁yet	-8.83917
▁miru	-8.83943
▁ago	-8.84096
▁kodomo	-8.84113
▁hitotsu	-8.84234
▁desuga	-8.84259
▁One	-8.84361
▁days	-8.84391
▁bun	-8.84417
▁kureta	-8.84503
▁kurai	-8.84525
▁ijou	-8.85214
c	-8.8522
▁S	-8.85301
▁real	-8.85481
▁matter	-8.85534
▁ningen	-8.85586
▁bit	-8.85602
▁oite	-8.85929
▁Ma	-8.86281
▁brother	-8.86856
▁Because	-8.86932
kan	-8.87269
tte	-8.87302
▁Maybe	-8.87349
▁Hai	-8.8759
▁soon	-8.87776
▁Wakatta	-8.87999
▁shika	-8.88434
fu	-8.88599
▁hoka	-8.89003
▁wasn	-8.89019
▁head	-8.89142
▁Have	-8.89272
▁hand	-8.89347
▁Oi	-8.89368
wa	-8.8953
▁tari	-8.89553
▁lost	-8.8958
▁sekai	-8.89716
▁Wa	-8.89795
▁deshou	-8.89835
▁until	-8.89887
▁actually	-8.8992
▁far	-8.90172
▁kami	-8.90314
▁sareru	-8.90341
▁fine	-8.90342
▁Soko	-8.9049
▁kiite	-8.90602
▁fucking	-8.90633
▁sir	-8.90774
▁sureba	-8.90907
▁shitteru	-8.91024
▁true	-8.91534
▁Chotto	-8.9159
▁yotte	-8.91726
▁soto	-8.91807
▁omotte	-8.91976
▁Our	-8.9205
▁once	-8.92397
g	-8.92579
▁turn	-8.92769
▁business	-8.92782
▁wait	-8.9287
▁part	-8.92958
▁kankei	-8.93253
▁warui	-8.93532
yo	-8.93602
▁knew	-8.9383
▁maybe	-8.93834
▁Uh	-8.94013
▁uh	-8.94326
▁dame	-8.94512
▁read	-8.94563
▁meet	-8.94663
▁Here	-8.94796
▁speak	-8.94841
▁tomorrow	-8.9489
darou	-8.94927
▁heya	-8.94988
▁michi	-8.95416
▁deshita	-8.95505
▁gave	-8.95698
▁against	-8.9579
▁1	-8.95906
▁person	-8.95995
▁play	-8.96064
▁uchi	-8.96123
▁jouhou	-8.9623
▁Shi	-8.96248
▁machi	-8.96275
▁atarashii	-8.96411
▁both	-8.96614
▁Shikashi	-8.96713
sho	-8.96716
▁daijoubu	-8.96812
▁door	-8.96942
sen	-8.97131
▁wakaranai	-8.97132
▁naze	-8.97167
▁Jibun	-8.97185
▁gun	-8.97215
▁second	-8.97251
▁between	-8.97344
▁working	-8.97428
▁ze	-8.97781
▁fun	-8.97884
▁nice	-8.97928
▁kyou	-8.98044
▁ha	-8.98072
▁water	-8.9809
▁Itsu	-8.98236
tan	-8.98333
▁moshi	-8.98707
▁gone	-8.99148
▁function	-8.99181
kun	-8.99326
▁motto	-8.99399
▁open	-8.99673
▁rikai	-8.99758
▁under	-8.9981
tta	-8.99827
▁able	-8.99913
▁chotto	-8.99921
tashitachi	-8.99929
▁move	-9.00135
▁dakedo	-9.00232
▁takusan	-9.00397
an	-9.00402
▁chigau	-9.0055
1	-9.00602
▁koso	-9.00679
▁dono	-9.00942
▁pretty	-9.00978
▁friends	-9.01068
▁shitara	-9.01076
▁Ka	-9.01223
▁means	-9.01488
▁die	-9.01676
▁Right	-9.01783
▁Nippon	-9.01821
▁Mada	-9.02222
▁hayaku	-9.02238
▁kokoro	-9.02289
▁point	-9.02655
▁question	-9.02871
▁Ni	-9.02934
▁week	-9.03047
▁whole	-9.03091
ni	-9.03248
▁dete	-9.03248
nakatta	-9.03322
▁onna	-9.03337
kedo	-9.03525
▁ken	-9.03686
▁narimasu	-9.0385
▁Or	-9.03918
▁late	-9.03969
▁plan	-9.0398
▁saying	-9.0419
▁children	-9.04224
▁shit	-9.0427
▁bring	-9.04274
▁change	-9.04595
▁English	-9.0495
▁atte	-9.04978
▁important	-9.05008
▁An	-9.05232
ke	-9.05356
▁phone	-9.05475
ha	-9.061
▁Daijoubu	-9.06115
▁alone	-9.06622
▁wife	-9.06638
▁couldn	-9.06953
▁truth	-9.07139
▁donna	-9.07162
sou	-9.07186
▁company	-9.07241
▁keikaku	-9.07391
▁face	-9.07636
▁kata	-9.07713
▁anyone	-9.08242
▁shimatta	-9.08252
▁cannot	-9.08254
▁baby	-9.08307
▁eat	-9.08356
ne	-9.08432
▁wouldn	-9.08586
▁Mary	-9.08929
▁rei	-9.08932
▁oshiete	-9.08935
▁Take	-9.08962
▁John	-9.09002
▁Hoka	-9.0904
shou	-9.09137
▁wanna	-9.10107
▁juuyou	-9.10158
▁riyuu	-9.10208
▁asked	-9.10401
▁word	-9.10431
▁ban	-9.10617
▁sent	-9.10634
▁Yoshi	-9.1077
▁shirenai	-9.10955
▁kokyaku	-9.11038
tou	-9.11118
▁since	-9.11164
▁Be	-9.11323
deshou	-9.11587
▁kangae	-9.11778
▁nashi	-9.11834
p	-9.12035
▁hope	-9.12606
▁ready	-9.12727
▁wakatta	-9.12739
▁death	-9.12836
▁minna	-9.12955
▁myself	-9.12962
A	-9.12997
▁shiranai	-9.13241
▁high	-9.13389
▁Kou	-9.1344
▁ikenai	-9.1345
nara	-9.13556
▁tsugi	-9.13776
▁mina	-9.14161
▁Wait	-9.14245
▁kotoba	-9.1435
▁Sa	-9.14854
▁Mi	-9.15002
▁fairu	-9.15207
▁tsurete	-9.15623
▁yatta	-9.15693
▁five	-9.15971
▁juu	-9.16041
▁Te	-9.16072
▁Ee	-9.16155
▁mu	-9.16197
▁woman	-9.16268
▁saisho	-9.16423
no	-9.16733
▁having	-9.17097
▁arigatou	-9.17421
▁korera	-9.17608
▁konna	-9.17668
▁saigo	-9.17718
▁looks	-9.17749
▁mottomo	-9.17876
▁line	-9.17889
▁Saa	-9.18265
▁minutes	-9.18385
or	-9.18435
bo	-9.18436
ken	-9.18744
▁yakusoku	-9.1886
▁ri	-9.18886
▁order	-9.19
x	-9.1933
▁kangaete	-9.1933
▁iya	-9.19362
▁eyes	-9.19519
chou	-9.19568
▁oku	-9.19779
▁fire	-9.19827
▁thinking	-9.19887
D	-9.20014
▁haven	-9.20054
▁hai	-9.20059
▁Sorry	-9.20443
▁answer	-9.2048
▁On	-9.20495
▁rain	-9.20527
▁Ko	-9.20605
▁gotta	-9.20705
▁betsu	-9.20726
▁setsumei	-9.20841
▁kazoku	-9.20923
▁jishin	-9.20931
▁Jon	-9.20938
▁yeah	-9.20968
za	-9.21268
▁says	-9.21378
▁omoimasu	-9.21518
▁example	-9.21536
▁nado	-9.21735
▁close	-9.219
ge	-9.22014
▁party	-9.22061
▁times	-9.22332
ten	-9.22335
▁re	-9.22393
▁makes	-9.22465
▁matte	-9.2253
gai	-9.22562
le	-9.2285
▁moto	-9.22961
▁clear	-9.22972
▁kao	-9.23005
▁kekkon	-9.23031
▁pay	-9.23031
▁koro	-9.23274
▁happy	-9.23322
▁zutto	-9.23551
▁Meari	-9.23635
▁guess	-9.23758
▁kiita	-9.23939
▁kaisha	-9.23994
▁kachi	-9.2418
▁atama	-9.244
▁hanasu	-9.24516
▁yuu	-9.24609
▁taking	-9.2463
▁Da	-9.247
▁value	-9.24856
▁side	-9.2486
kin	-9.25007
▁chikara	-9.25171
▁Subete	-9.2528
▁C	-9.25355
▁Tsumari	-9.25553
▁shinda	-9.25605
▁uso	-9.25786
▁happen	-9.25823
▁fu	-9.2592
▁Tell	-9.26023
▁Anta	-9.26122
▁hands	-9.26136
▁Un	-9.26155
▁R	-9.26277
▁saseru	-9.26292
ers	-9.26366
▁Na	-9.26766
▁Will	-9.26771
▁okane	-9.2684
▁koi	-9.26867
O	-9.26907
masen	-9.2697
▁kekka	-9.2698
▁yokatta	-9.27038
be	-9.27106
▁safe	-9.27187
▁story	-9.27319
▁taishite	-9.27749
▁cash	-9.27808
▁tai	-9.27832
▁earth	-9.27855
▁kaku	-9.2795
▁suu	-9.2797
▁often	-9.28003
▁quite	-9.28045
▁inside	-9.28154
▁hijou	-9.28272
▁tsukatte	-9.28278
▁comes	-9.28459
▁shitsumon	-9.2848
▁fuck	-9.28481
▁Of	-9.28522
▁saki	-9.28709
▁dog	-9.28783
▁musuko	-9.28829
▁dai	-9.28903
▁behind	-9.28932
▁tried	-9.28983
▁knows	-9.29013
▁child	-9.29301
▁making	-9.29359
▁At	-9.29434
▁walk	-9.29696
▁tori	-9.29734
▁These	-9.29845
▁se	-9.29904
▁T	-9.30098
▁yaku	-9.30167
▁watch	-9.30177
▁ru	-9.30209
▁city	-9.30232
▁mattaku	-9.30307
ja	-9.3035
▁hours	-9.30536
▁New	-9.30585
▁buy	-9.30645
reba	-9.30654
▁police	-9.30654
▁tsukau	-9.30874
▁kane	-9.3094
kou	-9.30973
▁beautiful	-9.31133
▁easy	-9.31232
▁Minna	-9.31278
▁ba	-9.31292
▁omotta	-9.31431
▁U	-9.31443
▁afraid	-9.31551
?"	-9.31574
kku	-9.31627
▁ran	-9.31772
▁hanashite	-9.31979
▁Konna	-9.32006
▁Give	-9.32127
▁josei	-9.32142
▁hurt	-9.32158
▁gakkou	-9.32208
▁ichiban	-9.32224
▁given	-9.32384
▁young	-9.32424
kai	-9.32512
▁kanarazu	-9.32534
▁wants	-9.32541
ryoku	-9.32589
▁Ta	-9.32719
▁zenbu	-9.32786
▁news	-9.32835
▁Tsugi	-9.32882
▁exactly	-9.33106
▁chichi	-9.33156
▁rest	-9.33219
▁sai	-9.33252
▁hit	-9.33312
▁least	-9.33384
so	-9.33668
▁everyone	-9.33676
▁reason	-9.33724
▁town	-9.33772
▁Tsu	-9.33825
▁tonight	-9.33998
▁kakunin	-9.34213
▁Yatsu	-9.34222
▁tsuki	-9.34294
ryou	-9.34319
▁sensei	-9.34483
▁See	-9.34548
▁listen	-9.34657
▁sentaku	-9.34672
mo	-9.34751
▁goes	-9.34824
▁K	-9.34844
▁train	-9.35013
▁kiken	-9.35142
▁four	-9.35206
daga	-9.35245
▁deal	-9.35543
▁started	-9.35669
▁heart	-9.35715
▁Like	-9.35745
▁game	-9.35867
▁probably	-9.35978
▁desho	-9.36095
▁its	-9.36306
▁wish	-9.36332
▁tomo	-9.36502
▁free	-9.36536
▁using	-9.36647
▁Yoku	-9.36706
▁Dr	-9.36772
▁Iie	-9.36773
gu	-9.3696
▁later	-9.36975
▁cut	-9.37164
▁brought	-9.37203
▁junbi	-9.37356
▁light	-9.37361
▁died	-9.37545
ou	-9.37548
▁mieru	-9.37553
▁file	-9.37629
▁ookina	-9.37649
▁yesterday	-9.37697
▁shinpai	-9.37716
▁chance	-9.37718
▁blood	-9.37826
▁country	-9.37945
▁seikatsu	-9.37948
▁settei	-9.37954
▁umaku	-9.38062
▁tomodachi	-9.38194
▁bu	-9.38324
▁jinsei	-9.384
▁hold	-9.38417
▁Her	-9.38529
▁power	-9.38641
▁information	-9.38643
▁cold	-9.38664
▁sha	-9.38703
▁renraku	-9.38863
▁shuu	-9.38875
▁become	-9.38886
gata	-9.38903
▁Ri	-9.38942
▁kinou	-9.39027
▁mizu	-9.39051
▁iki	-9.39065
▁save	-9.39139
▁kanji	-9.39194
▁sister	-9.39234
▁juubun	-9.3945
▁drink	-9.39453
▁shin	-9.39514
▁ikou	-9.39685
shu	-9.39687
▁mitsuketa	-9.39718
▁himself	-9.39758
▁seikou	-9.39819
▁Ga	-9.39856
▁seems	-9.3989
▁send	-9.39913
▁haitte	-9.39965
▁food	-9.40004
▁sen	-9.40005
▁eigo	-9.4001
▁Mama	-9.40094
▁full	-9.40232
ton	-9.40395
▁P	-9.40414
▁jiken	-9.40482
▁ou	-9.40497
▁small	-9.40675
▁upon	-9.40727
▁trust	-9.41027
▁en	-9.41065
▁shinakereba	-9.41072
▁Man	-9.41092
tto	-9.41101
run	-9.41168
rareru	-9.41171
▁koroshita	-9.41194
pu	-9.41238
▁Amerika	-9.41361
rareta	-9.41519
▁onegai	-9.41933
▁modotte	-9.41947
▁kuni	-9.42131
▁nari	-9.42235
▁ai	-9.42275
▁whatever	-9.42345
▁though	-9.42409
▁shot	-9.42463
▁Asu	-9.42525
▁iro	-9.42594
▁body	-9.42736
▁shu	-9.42792
shin	-9.4289
shitsu	-9.42908
▁tadashii	-9.42958
▁office	-9.43118
▁imashita	-9.43227
▁Sugu	-9.43361
▁shiteta	-9.4355
▁Dame	-9.43696
▁dekita	-9.43719
▁benkyou	-9.4377
▁Stop	-9.44257
▁Donna	-9.4448
▁sleep	-9.44556
▁check	-9.44606
▁alive	-9.44617
▁Oretachi	-9.44768
▁kashira	-9.44788
▁Nen	-9.44911
▁fight	-9.44988
▁Ja	-9.45038
▁war	-9.45096
▁ike	-9.45096
▁baka	-9.45149
▁running	-9.45311
men	-9.45378
▁kid	-9.45585
▁fact	-9.45589
▁yuujin	-9.45609
▁...	-9.4567
▁Dad	-9.45704
▁Which	-9.46391
gen	-9.46422
▁meeting	-9.46512
▁Some	-9.46656
▁Hello	-9.46692
▁supposed	-9.46702
▁Jikan	-9.46704
▁hotondo	-9.46761
▁Papa	-9.46928
▁tabi	-9.47086
▁class	-9.47315
kei	-9.47332
▁stuff	-9.47397
▁shinkou	-9.47405
hi	-9.47408
▁yarou	-9.47409
▁jiko	-9.47436
▁korosu	-9.47561
▁mine	-9.47583
son	-9.47642
▁Re	-9.47762
▁kaeru	-9.47765
sai	-9.47903
▁list	-9.4817
▁words	-9.48301
▁parents	-9.48388
▁worry	-9.48409
▁doctor	-9.48482
▁possible	-9.48677
▁ho	-9.48705
▁jissai	-9.48732
▁Listen	-9.48795
▁anzen	-9.48799
▁atai	-9.48994
▁learn	-9.49021
▁amari	-9.49032
k	-9.49046
▁shuukan	-9.49359
▁Nothing	-9.49528
▁turned	-9.49578
▁system	-9.49723
▁Japan	-9.49901
▁sense	-9.49969
▁Ne	-9.49974
▁Chigau	-9.50124
▁others	-9.50187
▁shito	-9.50225
▁met	-9.50285
▁izen	-9.50313
▁kan	-9.50436
▁igai	-9.50454
▁musume	-9.50482
▁mei	-9.50603
P	-9.50629
▁Tada	-9.50692
▁half	-9.50866
▁moment	-9.50885
▁lives	-9.50965
mon	-9.51187
▁trouble	-9.51468
▁Ya	-9.51487
▁bai	-9.51525
▁customer	-9.51528
dan	-9.51561
▁Gomen	-9.51678
▁nakama	-9.5173
▁Ichi	-9.51793
▁pa	-9.5182
▁Would	-9.51892
▁fast	-9.51959
▁almost	-9.52106
▁kawa	-9.52112
▁Could	-9.5222
rou	-9.52241
▁hajimete	-9.52357
▁bed	-9.52402
▁human	-9.52607
▁six	-9.52679
▁taihen	-9.52742
▁break	-9.52798
em	-9.52808
▁less	-9.5288
▁waiting	-9.52901
▁looked	-9.5314
▁along	-9.53379
han	-9.53443
▁Ato	-9.53499
▁bakari	-9.53526
▁write	-9.53669
▁teacher	-9.53695
▁suruto	-9.53969
▁tsuma	-9.5405
ron	-9.54242
ch	-9.54353
▁Ken	-9.54483
▁kantan	-9.54494
▁han	-9.54604
▁dore	-9.5472
▁Jaa	-9.54759
▁tasuke	-9.54839
▁shinu	-9.54973
mashou	-9.55131
▁kuchi	-9.55153
▁hyouji	-9.55252
▁With	-9.55392
▁promise	-9.55402
▁huh	-9.55422
▁station	-9.55439
▁return	-9.5548
▁Chichi	-9.55524
▁Tokyo	-9.55547
▁teki	-9.55555
▁either	-9.55657
▁Arigatou	-9.55783
▁product	-9.55805
▁chuui	-9.55816
▁couple	-9.55896
▁taken	-9.56006
▁fear	-9.56208
▁Furansu	-9.56238
▁2	-9.56317
▁building	-9.56349
▁front	-9.5645
2	-9.56485
▁irun	-9.56499
▁fuku	-9.56666
▁hen	-9.56691
▁koe	-9.56694
▁imasen	-9.56734
▁age	-9.56772
▁Say	-9.56818
▁kesshite	-9.56863
▁areba	-9.56865
▁sugiru	-9.56935
dou	-9.57148
▁jikkou	-9.57516
daro	-9.57606
▁oto	-9.57757
able	-9.57796
eru	-9.57872
▁shinaide	-9.57928
▁minute	-9.57973
lo	-9.58067
▁Those	-9.58117
el	-9.58126
▁takai	-9.58189
▁Ie	-9.58337
▁daughter	-9.58444
w	-9.58453
▁Him	-9.58495
▁stand	-9.58499
ion	-9.58516
▁inu	-9.58517
▁team	-9.58524
▁waga	-9.58577
▁shiki	-9.58616
b	-9.58618
▁kagiri	-9.58761
▁accident	-9.5882
▁May	-9.5883
▁shirushi	-9.58887
▁future	-9.58911
▁tsuita	-9.58916
▁shippai	-9.59093
▁oretachi	-9.5929
▁outside	-9.59309
▁B	-9.59336
▁tegami	-9.59408
▁monotachi	-9.59445
▁yonde	-9.59583
▁anta	-9.59711
▁sasete	-9.59833
▁yes	-9.59848
▁kaette	-9.59854
▁za	-9.59867
▁arareru	-9.59955
E	-9.59978
▁Aru	-9.59984
▁sort	-9.59992
▁Motto	-9.60079
▁shitan	-9.60225
▁shou	-9.60293
▁Mo	-9.60351
▁Even	-9.60487
▁kansha	-9.60525
▁ke	-9.60642
▁living	-9.60825
▁follow	-9.60963
▁furi	-9.6122
h	-9.61317
▁Ji	-9.61348
▁kikai	-9.61426
▁sae	-9.61472
▁anymore	-9.61582
▁nain	-9.62078
den	-9.62081
▁Se	-9.62149
▁figure	-9.6224
▁shashin	-9.62281
▁D	-9.62387
▁thank	-9.62436
▁months	-9.62543
▁Su	-9.62782
▁telling	-9.62922
▁ikutsu	-9.62933
▁koudou	-9.62996
▁okonau	-9.63108
▁Thanks	-9.63258
▁miro	-9.63259
▁bus	-9.63819
▁hour	-9.63844
bito	-9.63862
dai	-9.63864
▁past	-9.6395
tara	-9.63977
▁3	-9.63982
ur	-9.63997
▁Fu	-9.64098
▁Tai	-9.64192
▁hot	-9.64271
hou	-9.64552
▁large	-9.6461
C	-9.64613
▁ikanai	-9.64615
▁drive	-9.64751
ai	-9.64906
shita	-9.64927
▁katte	-9.64935
the	-9.64936
▁tsukete	-9.65001
▁crazy	-9.65031
▁month	-9.65059
▁chuushin	-9.65163
▁Kodomo	-9.65206
▁dekimasen	-9.65268
▁kakete	-9.65331
pa	-9.65456
▁Chi	-9.65577
▁key	-9.65614
▁haha	-9.65898
▁wakatteru	-9.659
▁tsuku	-9.66071
la	-9.66141
▁mon	-9.66199
▁G	-9.66209
▁10	-9.66256
▁subarashii	-9.66279
▁asu	-9.663
▁known	-9.66329
▁Yo	-9.66426
▁au	-9.6652
▁zu	-9.66529
▁Mochiron	-9.66599
▁French	-9.66671
▁byouki	-9.66687
▁pati	-9.66712
▁After	-9.66738
▁questions	-9.66788
▁Tabun	-9.66817
▁sonzai	-9.66831
taku	-9.66878
B	-9.66926
▁shinakatta	-9.66942
▁Excuse	-9.67144
▁whether	-9.67202
▁study	-9.67247
▁mise	-9.67309
▁--	-9.67353
▁eiga	-9.67422
▁Japanese	-9.67476
▁husband	-9.67484
▁sunde	-9.67511
▁kanou	-9.6761
▁Yaa	-9.67766
ho	-9.6795
▁OK	-9.68087
▁longer	-9.68097
T	-9.68142
▁ye	-9.682
▁hana	-9.68464
▁Sha	-9.68555
▁Sate	-9.68557
▁ame	-9.68563
▁needs	-9.68623
▁red	-9.6867
▁Keep	-9.68689
▁difficult	-9.68706
▁sousa	-9.68717
▁Ra	-9.68882
▁forget	-9.69013
▁Day	-9.69142
▁account	-9.69318
▁early	-9.69363
▁saikou	-9.69447
▁cost	-9.69538
▁Ro	-9.69576
▁yume	-9.6958
▁among	-9.69621
▁keiji	-9.69741
▁riyou	-9.69836
▁san	-9.69879
▁shinjitsu	-9.70113
▁air	-9.70131
▁video	-9.70155
▁control	-9.70174
▁Kuruma	-9.70264
di	-9.70266
▁ku	-9.70348
▁Korera	-9.70503
▁ship	-9.70713
▁sick	-9.70718
▁choubatsu	-9.70791
▁whom	-9.7091
▁aite	-9.70959
▁ryou	-9.70969
▁x	-9.70981
▁muri	-9.71021
▁shimashou	-9.71093
▁joukyou	-9.71209
▁test	-9.71289
▁tsumari	-9.71324
▁lose	-9.7139
▁hate	-9.71466
▁message	-9.71484
▁joutai	-9.715
▁tsumi	-9.71552
▁Kuso	-9.71558
▁books	-9.71633
▁married	-9.71637
▁Kai	-9.71794
▁women	-9.71795
zai	-9.71909
▁inochi	-9.7202
0	-9.72131
▁chigai	-9.72135
▁Shin	-9.72259
▁kurasu	-9.72322
▁Arra	-9.72328
▁gets	-9.72447
▁risuto	-9.72826
▁keisatsu	-9.72857
ran	-9.73024
▁sound	-9.73111
▁top	-9.73178
▁kurenai	-9.73201
▁itteru	-9.73332
▁Kotchi	-9.73521
▁owari	-9.7356
ian	-9.73619
▁Put	-9.7369
ity	-9.73736
▁minasan	-9.7376
▁Ben	-9.73766
▁Onegai	-9.73895
▁machine	-9.73923
▁People	-9.74024
▁omoi	-9.74051
it	-9.74076
▁mate	-9.74149
▁worked	-9.74152
▁touch	-9.74179
▁sit	-9.74214
▁hanashita	-9.74315
▁playing	-9.74349
▁sun	-9.7446
▁students	-9.7458
▁Kon	-9.74734
nakereba	-9.74826
▁kotae	-9.74974
co	-9.74989
▁Keisatsu	-9.75002
▁shiru	-9.75008
▁aren	-9.75015
▁everybody	-9.75088
▁kyoku	-9.75163
▁murder	-9.75229
▁ikimasu	-9.75273
▁works	-9.75339
▁Sei	-9.75367
▁dad	-9.75395
▁kyoumi	-9.75624
▁dinner	-9.75955
▁catch	-9.76013
▁yama	-9.76167
▁N	-9.763
▁Ba	-9.76307
▁short	-9.76342
▁moji	-9.7655
▁letter	-9.76563
▁hairu	-9.76567
▁bought	-9.7661
▁ahead	-9.76689
▁ooi	-9.7675
▁somebody	-9.76832
▁shimau	-9.76974
▁picture	-9.76976
▁code	-9.77021
chan	-9.77091
▁sake	-9.77171
▁Sukoshi	-9.77271
▁wakatte	-9.7733
▁yu	-9.77489
▁pick	-9.77535
desho	-9.77551
▁hair	-9.77732
un	-9.77759
ment	-9.77824
▁kagi	-9.77984
▁happens	-9.7801
mei	-9.78017
▁Yoi	-9.78032
▁henkou	-9.78188
katta	-9.78205
▁motsu	-9.78477
▁hitotachi	-9.78493
▁20	-9.7855
▁chikaku	-9.7856
▁jiyuu	-9.78689
shite	-9.78739
▁Fuck	-9.7879
▁busy	-9.78792
po	-9.78793
▁machigai	-9.78853
▁sign	-9.78975
pe	-9.78982
▁Shigoto	-9.79063
▁shugi	-9.79292
▁Jack	-9.79293
▁F	-9.79326
▁except	-9.79342
▁ishi	-9.79355
▁kaiketsu	-9.79362
▁keisan	-9.79409
▁kids	-9.7965
▁type	-9.7969
▁Maa	-9.79692
gaku	-9.79711
sama	-9.79869
▁arugorizumu	-9.79878
▁Two	-9.80044
ting	-9.8005
ry	-9.8009
▁torihiki	-9.80108
▁nomi	-9.80323
▁saremasu	-9.80388
▁Juu	-9.805
▁hospital	-9.80554
▁kigyou	-9.80632
▁Kinou	-9.8073
▁lie	-9.80861
▁Ten	-9.80897
▁present	-9.80999
▁surun	-9.81068
f	-9.81117
▁By	-9.81174
▁million	-9.81229
▁coffee	-9.81246
ce	-9.8134
▁kyuu	-9.81368
▁strong	-9.81479
▁mikata	-9.81501
▁kept	-9.81555
▁shitei	-9.81615
▁window	-9.81695
▁tired	-9.81719
▁muzukashii	-9.81747
ation	-9.81866
▁kiroku	-9.81886
▁rather	-9.82016
▁nakute	-9.82148
▁narimasen	-9.82194
▁arun	-9.82277
▁Mom	-9.82312
▁zenin	-9.82409
▁Hold	-9.82435
▁souzou	-9.82509
▁Hayaku	-9.8258
▁dekinakatta	-9.82589
▁sudeni	-9.82634
▁nanka	-9.82839
▁near	-9.82929
ic	-9.83002
▁taisuru	-9.83027
▁report	-9.83211
▁nagai	-9.83253
▁chimu	-9.83377
▁Mu	-9.83389
▁interesting	-9.83403
▁felt	-9.83414
▁ain	-9.83498
▁kangaeru	-9.83513
▁pen	-9.83538
▁kurete	-9.83552
ren	-9.83578
▁iin	-9.83633
▁oi	-9.83948
▁kiku	-9.8396
▁Does	-9.84035
▁fune	-9.84062
▁Saisho	-9.84188
▁Rei	-9.84233
▁Saigo	-9.84373
ness	-9.8439
▁dream	-9.84449
▁finally	-9.84454
▁doa	-9.84465
▁clean	-9.84566
▁music	-9.84585
▁sagashite	-9.84592
▁indeed	-9.84595
▁Mina	-9.84616
▁asa	-9.84635
▁hakase	-9.84644
▁kawari	-9.84646
▁mokuteki	-9.84674
▁secret	-9.84679
▁learning	-9.84798
▁chichioya	-9.8507
▁black	-9.85226
▁ippai	-9.85228
▁table	-9.8526
▁caught	-9.85308
li	-9.85369
min	-9.85545
▁shouhin	-9.85575
▁kanousei	-9.85657
▁feeling	-9.85659
pi	-9.85662
mono	-9.85687
shiki	-9.85862
▁shiawase	-9.85884
kata	-9.85898
▁hajimeta	-9.8602
▁takes	-9.86044
▁pass	-9.8608
▁Atarashii	-9.86114
▁Ah	-9.86128
▁nakereba	-9.8622
▁tashika	-9.86285
▁Kami	-9.86314
▁sorera	-9.86322
▁inakatta	-9.86368
▁bunseki	-9.86444
▁shikashi	-9.86454
▁meirei	-9.86463
▁street	-9.86481
▁worth	-9.86575
▁M	-9.86581
▁Hora	-9.8663
up	-9.86695
▁shinjite	-9.86756
▁Jane	-9.8677
▁Sir	-9.86836
▁bangou	-9.86841
▁kitto	-9.86877
▁land	-9.86893
▁asking	-9.86931
▁sometimes	-9.86952
▁jihi	-9.86984
▁market	-9.86989
▁keiken	-9.87167
▁sho	-9.87232
cha	-9.87311
▁Help	-9.87329
▁Bun	-9.87385
▁during	-9.87403
▁boys	-9.87472
▁mamoru	-9.87729
goto	-9.87786
▁seem	-9.87788
teru	-9.88049
kaku	-9.88087
▁Itte	-9.88097
▁across	-9.88112
▁meru	-9.88191
▁kanjou	-9.88201
yaku	-9.88275
▁Jo	-9.88301
▁kaite	-9.88302
▁shouko	-9.88499
▁store	-9.88508
▁Denwa	-9.88635
ie	-9.88687
am	-9.88717
▁computer	-9.88731
▁San	-9.8874
▁mistake	-9.88788
▁uta	-9.88807
▁kanari	-9.88866
▁modoru	-9.88928
▁shisutemu	-9.89007
▁reading	-9.89022
▁customers	-9.89148
▁evil	-9.89236
▁Ho	-9.89252
▁equal	-9.89259
▁miss	-9.89295
▁himitsu	-9.89412
▁road	-9.8943
vi	-9.89546
▁Make	-9.89653
▁p	-9.89666
kyou	-9.89705
▁Waga	-9.89752
ban	-9.89851
▁gakushuu	-9.89892
▁eye	-9.89992
▁glad	-9.90042
▁Dono	-9.9008
▁mitsukeru	-9.90094
▁price	-9.90147
▁bideo	-9.90209
▁tami	-9.90269
▁dark	-9.90314
▁missing	-9.90384
▁katta	-9.90395
▁youso	-9.9042
naraba	-9.90455
▁kimashita	-9.90528
koku	-9.90585
▁Dai	-9.9065
▁choice	-9.90655
▁Issho	-9.90699
M	-9.90739
▁Wo	-9.90817
▁created	-9.90907
▁Um	-9.90979
ling	-9.91092
▁gomen	-9.91105
▁themselves	-9.91142
▁haitta	-9.91143
▁shuppatsu	-9.91147
▁white	-9.9124
rai	-9.91299
▁seeing	-9.91361
▁tasukete	-9.91513
▁basu	-9.91586
▁language	-9.91681
▁paid	-9.91795
▁jou	-9.91926
▁zen	-9.91981
▁daigaku	-9.91982
▁Everything	-9.91991
▁shounen	-9.92046
▁boss	-9.92114
▁single	-9.92173
▁Mazu	-9.92208
▁broke	-9.92209
▁girls	-9.92223
▁idou	-9.92299
▁papa	-9.92519
▁kougeki	-9.92569
▁ro	-9.92581
ck	-9.92596
gan	-9.926
reru	-9.92716
▁shut	-9.92795
▁moving	-9.92853
▁okotta	-9.92863
▁itteta	-9.92913
▁leaving	-9.92924
▁Stay	-9.92933
▁Any	-9.93024
▁forward	-9.93118
▁First	-9.93184
▁Got	-9.93219
▁tsukuru	-9.9326
▁omotteru	-9.933
▁certain	-9.93402
▁Jen	-9.93427
▁kazu	-9.93431
▁deru	-9.9348
age	-9.93573
▁oki	-9.93637
▁needed	-9.93658
▁stupid	-9.93702
▁Every	-9.93706
▁Ke	-9.93721
▁Nani	-9.93738
R	-9.93777
est	-9.93803
▁wonder	-9.93885
▁ureshii	-9.93994
▁changed	-9.93996
▁ataeru	-9.94033
▁poor	-9.94143
rs	-9.94147
seki	-9.94193
▁cause	-9.94197
▁protect	-9.94234
▁Matte	-9.94387
▁ge	-9.94461
▁position	-9.94473
▁evidence	-9.94485
▁eikyou	-9.94489
▁karada	-9.947
▁kouka	-9.94824
▁shinrai	-9.94844
▁shouldn	-9.94855
▁unten	-9.94947
▁box	-9.95027
▁hikou	-9.95031
▁nor	-9.95103
▁biru	-9.95133
▁decided	-9.95178
▁usually	-9.95201
▁Jesus	-9.95212
▁Kan	-9.95246
hin	-9.95276
▁support	-9.95281
▁damn	-9.95282
▁piece	-9.95304
▁seki	-9.95333
▁Anna	-9.95359
▁ikite	-9.95359
▁tsuke	-9.95419
▁kagetsu	-9.95471
▁dekite	-9.95483
▁hakken	-9.95541
▁taiho	-9.95591
and	-9.95623
▁Kochira	-9.9563
▁yatsura	-9.95747
▁dashi	-9.95781
ite	-9.95855
▁brand	-9.95905
▁ashi	-9.9612
▁iken	-9.96126
▁dochira	-9.9616
▁eki	-9.96244
▁y	-9.96355
▁sakusei	-9.9636
▁jitsu	-9.96394
▁Yatsura	-9.96496
▁fall	-9.96528
▁kimochi	-9.96547
yu	-9.96715
▁talked	-9.96769
suto	-9.96802
▁choose	-9.97142
ia	-9.97188
▁muda	-9.97208
▁finished	-9.9729
shuu	-9.97418
▁Mae	-9.97462
▁bitch	-9.97507
▁security	-9.97511
▁zero	-9.97524
▁cool	-9.97526
F	-9.9756
▁Toki	-9.97706
▁fell	-9.97723
▁sare	-9.97737
▁Po	-9.97752
▁address	-9.97776
▁kenkyuu	-9.97857
▁shitenai	-9.97863
▁Konya	-9.97893
▁motteru	-9.97952
tei	-9.9801
▁ground	-9.98242
▁Pa	-9.98273
▁Something	-9.98316
▁tsukutta	-9.9846
▁Aitsu	-9.9847
mai	-9.98566
▁Sam	-9.98569
▁futari	-9.98589
▁anybody	-9.98589
▁step	-9.98894
nagara	-9.98897
▁satsujin	-9.98918
rarete	-9.98925
▁isha	-9.98961
▁special	-9.99057
▁kotchi	-9.99063
▁sensou	-9.99157
▁Only	-9.99213
▁kon	-9.99265
▁create	-9.99366
ar	-9.99398
▁hahaoya	-9.9941
▁Was	-9.99429
▁kitai	-9.99455
▁group	-9.99477
▁chiisana	-9.99688
▁gozaimasu	-9.99778
▁pain	-9.99819
hatsu	-9.99861
butsu	-9.9988
▁kodomotachi	-10.0004
▁till	-10.0004
▁kiki	-10.0006
▁saseta	-10.0008
▁careful	-10.0012
▁Shou	-10.0021
),	-10.0021
▁ieba	-10.0026
▁teikyou	-10.0033
▁government	-10.0034
▁kirai	-10.0041
▁hidoi	-10.0043
L	-10.0047
▁serious	-10.0048
▁Ge	-10.0057
▁Captain	-10.0071
▁spend	-10.0079
▁4	-10.0085
▁ball	-10.0087
▁genkin	-10.0089
jin	-10.0106
▁oo	-10.0109
▁Tatoeba	-10.0124
▁eru	-10.013
▁lead	-10.0131
▁kanzen	-10.0135
▁utsukushii	-10.0136
▁Uso	-10.0142
ng	-10.0145
▁misete	-10.0157
▁luck	-10.0162
N	-10.0171
▁yamete	-10.0181
▁instead	-10.0186
▁dasu	-10.0186
▁jidai	-10.0195
▁simple	-10.0198
▁somewhere	-10.0211
▁sekinin	-10.0218
▁From	-10.0231
juu	-10.0232
▁mukatte	-10.0237
▁York	-10.0239
▁jijitsu	-10.024
▁sarani	-10.024
bou	-10.0242
▁Hanashi	-10.0248
▁Never	-10.0259
▁trip	-10.0274
▁Miss	-10.0285
▁5	-10.0288
▁Sen	-10.0289
▁Ku	-10.0291
▁sea	-10.0298
▁tree	-10.03
▁surely	-10.0309
3	-10.0327
ate	-10.0343
▁kodo	-10.0355
▁kyoudai	-10.0355
▁Move	-10.0365
▁agree	-10.0368
▁shinja	-10.0369
▁Shut	-10.0371
▁Haha	-10.0372
▁futsuu	-10.0373
ei	-10.0375
▁weeks	-10.0379
▁Mite	-10.0384
▁within	-10.0385
▁Oo	-10.0386
tomo	-10.0389
▁watching	-10.0391
▁hey	-10.0391
bun	-10.0394
▁bubun	-10.0401
▁command	-10.0405
▁shisan	-10.0407
▁unto	-10.0409
▁shinde	-10.0415
▁retsu	-10.0424
▁win	-10.043
▁force	-10.0434
▁date	-10.0435
▁kakaru	-10.0443
▁shoot	-10.0459
▁Agent	-10.0459
▁Shon	-10.0463
▁training	-10.0467
▁u	-10.0474
▁Everyone	-10.0479
▁calling	-10.048
ist	-10.0485
▁mimashou	-10.0492
ty	-10.0502
▁Sure	-10.0507
▁katsudou	-10.0508
▁cat	-10.0515
You	-10.0521
▁share	-10.0539
▁yotei	-10.0544
▁kibun	-10.0544
▁Tashika	-10.0546
▁chousa	-10.055
▁Someone	-10.0566
▁expect	-10.0569
▁plane	-10.0569
▁morau	-10.0575
reta	-10.0579
▁kyouryoku	-10.0579
▁Nice	-10.0589
▁shiremasen	-10.0601
▁attack	-10.0604
▁fukai	-10.0605
▁straight	-10.0605
▁above	-10.0615
▁ohanashi	-10.0616
▁ryoushin	-10.0618
of	-10.0635
▁kikan	-10.0646
▁oboete	-10.065
▁sugata	-10.0657
▁saved	-10.0658
▁angry	-10.0664
▁TV	-10.0665
▁kamera	-10.0671
▁floor	-10.0674
▁Jakku	-10.0678
▁knowledge	-10.0685
▁teigi	-10.0705
▁um	-10.0711
▁onnanoko	-10.0714
▁Nee	-10.0718
▁tou	-10.0719
▁visit	-10.0726
▁gakusei	-10.0746
▁shijou	-10.0767
▁bank	-10.077
▁became	-10.0773
rin	-10.0778
▁lived	-10.0781
▁kei	-10.0792
▁messeji	-10.0808
▁scared	-10.0808
▁utsu	-10.0814
▁W	-10.0819
▁Douzo	-10.0819
▁health	-10.082
▁program	-10.0823
▁mukashi	-10.0834
▁ireta	-10.0841
zen	-10.0842
▁Totemo	-10.0843
▁Yamete	-10.0845
▁Show	-10.0858
▁happening	-10.0863
▁irete	-10.0866
ter	-10.0868
▁killer	-10.0869
ted	-10.0871
▁itai	-10.0872
▁sousakan	-10.0876
▁ryokou	-10.0883
▁subeki	-10.0887
sh	-10.0891
▁taishi	-10.0913
▁algorithm	-10.0913
▁situation	-10.0913
▁kenmei	-10.0916
▁suwatte	-10.0934
▁doryoku	-10.0942
K	-10.0947
▁miyou	-10.0954
naide	-10.096
▁interest	-10.0961
▁stopped	-10.0965
ci	-10.0975
▁c	-10.0978
▁Most	-10.0983
shoku	-10.099
▁explain	-10.099
▁weather	-10.0995
▁kettei	-10.1005
▁okita	-10.1012
▁certainly	-10.102
▁Jitsu	-10.1021
▁Nobody	-10.1026
▁ageru	-10.1038
va	-10.1046
▁mom	-10.1048
▁toru	-10.1051
▁sight	-10.1051
▁bag	-10.1051
zoku	-10.1053
▁shiken	-10.1054
▁bar	-10.1057
▁douzo	-10.1059
▁ongaku	-10.1061
▁Ara	-10.1062
▁La	-10.1062
▁worse	-10.1072
▁arrived	-10.1073
▁tanomu	-10.1074
▁seven	-10.1075
▁Sara	-10.1075
▁movie	-10.1079
▁text	-10.1084
▁offer	-10.109
▁tatsu	-10.1097
▁Shinpai	-10.1098
▁history	-10.1098
▁tsuika	-10.111
▁zettai	-10.1118
▁kirei	-10.1119
▁Whatever	-10.1125
▁Ittai	-10.1131
▁fault	-10.1131
U	-10.1136
▁chikai	-10.1139
▁gives	-10.1139
▁Sho	-10.1145
naku	-10.1159
▁okonai	-10.117
z	-10.1172
▁American	-10.1176
▁respect	-10.1184
▁hara	-10.1191
▁kake	-10.1191
▁access	-10.1192
▁doubt	-10.1192
▁nenkan	-10.1198
▁vector	-10.1198
▁balance	-10.1201
ruto	-10.1204
▁kado	-10.1206
▁files	-10.1208
▁Ningen	-10.1222
▁none	-10.1226
fi	-10.1229
▁river	-10.1231
nakute	-10.1232
▁raise	-10.1232
▁law	-10.1236
rei	-10.1237
▁America	-10.124
▁dangerous	-10.1243
▁kansuru	-10.1243
▁Samu	-10.1247
G	-10.1248
▁En	-10.125
▁chou	-10.1254
▁seihin	-10.1261
▁born	-10.1263
▁King	-10.1274
▁pull	-10.1275
▁evening	-10.1278
▁crime	-10.1279
▁terebi	-10.1285
▁kanshi	-10.1288
▁Dan	-10.129
▁Uchi	-10.1302
▁Great	-10.1306
▁okite	-10.1312
▁paper	-10.1315
▁space	-10.1316
▁mimi	-10.1324
▁level	-10.1326
▁akiraka	-10.1329
▁mushi	-10.1334
▁error	-10.1337
▁hotel	-10.1339
▁shirase	-10.1341
jo	-10.136
▁era	-10.1367
▁uru	-10.1376
▁tea	-10.1379
▁bekutoru	-10.1382
▁rieki	-10.1385
▁attention	-10.1391
▁ryouri	-10.1396
▁otto	-10.14
▁L	-10.1407
▁miruto	-10.1417
▁choudo	-10.1425
(	-10.1428
▁furui	-10.1431
▁dashita	-10.1433
▁mazu	-10.1438
▁douyou	-10.144
▁failed	-10.1448
▁rich	-10.1451
▁bi	-10.1451
▁houkoku	-10.1458
▁kubi	-10.1459
▁common	-10.1472
▁Toshi	-10.1477
▁shinjiru	-10.149
▁hannin	-10.1493
▁peace	-10.1497
▁advice	-10.1497
▁Namae	-10.1499
▁byouin	-10.1501
▁entire	-10.1504
▁ori	-10.1508
▁lady	-10.1509
▁nyuuryoku	-10.1519
▁genzai	-10.1519
▁voice	-10.1527
▁Shu	-10.1531
▁okoru	-10.1535
▁tatte	-10.1545
▁finish	-10.1556
▁public	-10.1569
▁model	-10.1572
kka	-10.1575
rarenai	-10.1578
▁Kin	-10.1598
▁object	-10.1598
▁houkou	-10.1606
▁seikaku	-10.1617
▁para	-10.1618
▁Ru	-10.1618
▁ichibu	-10.1629
▁Watashi	-10.1631
▁experience	-10.1635
nda	-10.1636
▁daiji	-10.1639
▁tsune	-10.1642
▁youi	-10.1643
▁kenkou	-10.1651
▁boat	-10.1665
▁ones	-10.1676
il	-10.1676
▁decision	-10.168
▁drop	-10.1683
▁size	-10.1688
▁gi	-10.1688
▁dashite	-10.1692
▁ireru	-10.1697
au	-10.1703
▁Tasukete	-10.1706
▁con	-10.1708
ive	-10.1711
▁yuiitsu	-10.1714
▁completely	-10.1717
▁perfect	-10.1721
▁anyway	-10.1728
▁kakeru	-10.173
▁cover	-10.173
▁setto	-10.1731
▁passed	-10.1734
▁Yu	-10.1736
▁service	-10.1736
Y	-10.1747
▁netto	-10.1753
▁tokubetsu	-10.1758
▁problems	-10.1779
▁lunch	-10.178
▁Mondai	-10.178
▁koui	-10.1785
▁Betsu	-10.1785
▁spent	-10.1791
▁Baka	-10.1797
▁moderu	-10.1799
▁feet	-10.1801
ca	-10.1812
▁jinbutsu	-10.1813
▁student	-10.1814
What	-10.1817
▁Bi	-10.1827
▁genki	-10.1832
▁strange	-10.1832
at	-10.1843
▁sky	-10.1844
▁fuu	-10.1845
,"	-10.1859
▁credit	-10.1859
▁third	-10.1861
▁hantai	-10.1862
▁kotonaru	-10.1865
▁Open	-10.187
▁act	-10.187
▁shokuji	-10.1871
▁owatta	-10.1875
▁Everybody	-10.1891
▁path	-10.1892
ware	-10.1896
▁weren	-10.1896
▁lying	-10.1902
▁funny	-10.1903
▁gurai	-10.1904
▁gen	-10.1912
▁giving	-10.1913
▁moratta	-10.1919
less	-10.1919
▁enjoy	-10.1924
▁shinyou	-10.1931
▁tsuyoi	-10.1935
▁sorezore	-10.1947
dakara	-10.195
mp	-10.1959
sui	-10.1959
▁Last	-10.1959
▁okage	-10.196
"?	-10.1976
▁bo	-10.1979
▁success	-10.1979
▁state	-10.1982
▁hyou	-10.1987
▁osore	-10.199
▁shori	-10.1995
▁Call	-10.1996
▁kitan	-10.2008
▁view	-10.2012
▁Ai	-10.2013
ppu	-10.2016
▁thanks	-10.2024
▁kaze	-10.2029
▁wakai	-10.2036
▁burando	-10.204
▁hoteru	-10.2042
▁suteki	-10.2059
▁summer	-10.206
▁zentai	-10.2062
▁konai	-10.2065
▁ikura	-10.2066
▁loved	-10.2067
▁mainichi	-10.2094
▁yonda	-10.2107
).	-10.2113
we	-10.2115
▁blue	-10.2116
▁tabun	-10.2118
▁fish	-10.2119
▁interested	-10.2124
beki	-10.2127
▁byou	-10.2128
▁record	-10.213
▁king	-10.2132
▁Hon	-10.2132
▁Really	-10.2134
▁wakarimasu	-10.2142
▁taberu	-10.2148
▁contact	-10.2149
▁cell	-10.2149
▁Peter	-10.2158
ies	-10.2158
▁snow	-10.2165
ita	-10.2172
▁area	-10.218
▁Koitsu	-10.2195
▁gyouretsu	-10.2197
▁kaishi	-10.2204
▁add	-10.2205
▁Ban	-10.2207
▁touchaku	-10.2209
▁low	-10.2213
▁totta	-10.2219
▁began	-10.222
▁Nu	-10.2226
▁piano	-10.2231
▁aware	-10.2242
▁sugoi	-10.2243
us	-10.2255
▁handle	-10.2255
ddo	-10.2256
bekida	-10.2262
▁nani	-10.227
▁hakai	-10.2274
▁mouth	-10.2275
We	-10.2276
▁anywhere	-10.2278
▁Shit	-10.2281
▁fukaku	-10.2283
▁Book	-10.2301
sareta	-10.2302
▁Mm	-10.2309
▁weird	-10.2312
▁yuukou	-10.2315
▁fumei	-10.2322
▁camera	-10.2323
▁gyou	-10.2331
▁kusuri	-10.2336
nakya	-10.2346
kki	-10.2351
▁H	-10.2352
▁youkyuu	-10.2358
▁result	-10.236
▁difference	-10.2367
▁imagine	-10.237
▁welcome	-10.2371
▁omoshiroi	-10.238
▁gijutsu	-10.2383
▁furo	-10.2384
▁shoukai	-10.2393
▁shiterun	-10.2394
The	-10.2394
▁field	-10.2395
▁Sensei	-10.2398
▁color	-10.2398
▁sweet	-10.2406
▁yobu	-10.2406
▁kizu	-10.2407
▁sell	-10.2409
▁search	-10.2415
▁process	-10.2425
▁quick	-10.2434
▁Red	-10.245
▁keikan	-10.2458
▁seat	-10.2458
he	-10.246
▁kanshite	-10.2462
▁kimasu	-10.2466
▁tabe	-10.2475
▁carry	-10.2483
iki	-10.2489
▁meta	-10.249
▁theta	-10.2491
▁kuso	-10.2492
▁punishment	-10.25
▁30	-10.2502
▁Pe	-10.2506
▁bako	-10.2507
▁henka	-10.2512
▁quickly	-10.2527
moto	-10.2534
▁kin	-10.2535
▁normal	-10.2536
cause	-10.2541
▁iji	-10.2547
▁killing	-10.2547
▁kagaku	-10.2548
▁ginkou	-10.2572
▁chekku	-10.2574
▁bou	-10.2579
▁quiet	-10.258
▁song	-10.2585
▁shinri	-10.2587
▁fair	-10.2591
▁due	-10.2595
▁hataraite	-10.2595
▁energy	-10.2595
▁giron	-10.2596
▁following	-10.26
▁kochira	-10.2608
▁Wow	-10.261
ju	-10.2612
▁dress	-10.2614
▁victim	-10.2619
ff	-10.2629
atta	-10.2633
is	-10.264
▁built	-10.2643
lu	-10.2644
▁faith	-10.2645
▁idai	-10.2648
▁favor	-10.2655
▁yare	-10.2655
nu	-10.266
▁umi	-10.2661
▁shimasen	-10.2668
▁tesuto	-10.2689
▁daisuki	-10.2692
▁dollars	-10.2693
▁Bo	-10.2703
▁hozon	-10.2704
▁eight	-10.2705
▁missed	-10.2714
▁Al	-10.2718
▁ass	-10.2727
▁Nai	-10.2743
▁ways	-10.2745
nou	-10.2747
▁speaking	-10.2761
▁helped	-10.2782
▁shiritai	-10.2792
▁throw	-10.2799
▁truck	-10.2801
▁chishiki	-10.2804
▁neko	-10.281
▁shurui	-10.2814
▁dattara	-10.2815
▁ushiro	-10.2816
▁puroguramu	-10.2816
▁examples	-10.2817
▁Lo	-10.2819
▁Mrs	-10.2821
▁kakaku	-10.2821
kon	-10.2824
▁park	-10.2825
▁Shitsurei	-10.2826
▁clothes	-10.2838
▁keikoku	-10.284
▁accept	-10.2845
▁hide	-10.2849
▁hanzai	-10.285
▁post	-10.2851
nde	-10.2862
▁ika	-10.2863
▁sumu	-10.2866
▁nouryoku	-10.2875
▁Mike	-10.2878
▁notice	-10.2883
▁otouto	-10.2887
▁writing	-10.2888
▁tatta	-10.2896
▁beat	-10.2901
▁Doa	-10.2905
▁jitai	-10.2911
▁ireba	-10.2912
▁taipu	-10.2912
▁build	-10.2915
▁12	-10.2915
▁wind	-10.2932
▁irai	-10.2937
▁tatoeba	-10.2937
▁konpyuta	-10.2939
▁suginai	-10.2947
▁Suki	-10.2948
▁shutsuryoku	-10.2949
▁ride	-10.2956
▁standing	-10.2958
▁Jim	-10.2962
▁Father	-10.2963
▁president	-10.297
▁kankyou	-10.2975
▁scene	-10.2985
▁chansu	-10.2999
▁thou	-10.2999
W	-10.3
▁futatsu	-10.3001
▁President	-10.3011
▁names	-10.3011
▁sora	-10.3012
▁uketa	-10.3014
▁charge	-10.3017
▁19	-10.3024
▁Saikin	-10.3024
▁shinsetsu	-10.3028
▁wearing	-10.3032
▁nee	-10.3034
keiten	-10.3041
▁signs	-10.3044
▁Very	-10.3049
ful	-10.3057
▁impossible	-10.3061
▁Kondo	-10.3068
rashii	-10.3072
▁kohi	-10.3082
▁Kiite	-10.3084
▁image	-10.3093
▁heavens	-10.3099
▁shoumei	-10.3099
▁Otoko	-10.31
▁tatakai	-10.31
▁Detective	-10.3111
▁shakai	-10.3113
kkusu	-10.3116
setsu	-10.3121
▁hang	-10.3121
▁risk	-10.3122
▁shima	-10.3123
▁taisetsu	-10.3125
▁shoujo	-10.3131
▁hiki	-10.3134
▁yatteru	-10.3136
▁Once	-10.3139
▁suta	-10.3145
▁honest	-10.3146
▁osoraku	-10.3149
▁keitai	-10.3152
▁bear	-10.3156
▁soshiki	-10.3157
▁Yamero	-10.3163
▁Pi	-10.3163
▁mukou	-10.3164
▁omotteta	-10.3165
▁seito	-10.3173
▁cross	-10.3174
H	-10.318
▁tsukeru	-10.3182
▁souchi	-10.3183
()	-10.3185
▁hei	-10.3187
▁tsukutte	-10.3189
▁Mizu	-10.3191
▁Zen	-10.3191
▁Kaku	-10.3198
▁natteru	-10.3198
▁terrible	-10.32
▁Rondon	-10.32
▁broken	-10.3201
▁utta	-10.3202
▁fit	-10.3203
▁learned	-10.3203
▁enemy	-10.3213
▁swear	-10.3213
▁amount	-10.3216
▁itara	-10.3217
▁match	-10.3222
▁Musuko	-10.3222
▁nobody	-10.3227
▁nichi	-10.3233
▁ate	-10.3237
▁Tou	-10.3238
▁personal	-10.324
▁Whoa	-10.3243
▁god	-10.3248
▁po	-10.325
▁Zenbu	-10.3253
▁useful	-10.3254
ster	-10.3261
▁current	-10.3261
v	-10.3264
▁whose	-10.3267
▁Hmm	-10.3269
▁enai	-10.3269
▁handan	-10.327
▁100	-10.3271
▁doubutsu	-10.3273
▁tsukai	-10.328
▁tokei	-10.3288
▁numbers	-10.3289
▁imouto	-10.3289
▁kyohi	-10.329
▁reach	-10.329
▁koukai	-10.3298
▁surprised	-10.3298
▁Turn	-10.33
▁Soto	-10.3301
zo	-10.3303
▁kari	-10.3304
▁tsuzukete	-10.3313
keru	-10.3321
▁mado	-10.3329
▁Welcome	-10.3331
▁statement	-10.3338
▁enter	-10.3341
tori	-10.3346
▁Am	-10.3347
▁waruku	-10.335
▁sounds	-10.335
▁herself	-10.3356
▁lucky	-10.3358
tion	-10.3358
▁patient	-10.336
▁prison	-10.3375
▁sugite	-10.3378
▁birthday	-10.3379
▁memory	-10.338
▁hasn	-10.3389
▁London	-10.3392
▁shourai	-10.3393
▁dear	-10.3396
▁soul	-10.3399
▁sase	-10.3405
▁hakkiri	-10.3407
▁income	-10.341
▁middle	-10.3418
▁flow	-10.3422
▁okutte	-10.3422
▁J	-10.3423
▁orareru	-10.3428
▁Kazoku	-10.3433
dashi	-10.3433
▁meant	-10.3436
▁ookii	-10.3437
▁kaita	-10.3439
ine	-10.3441
▁oyobi	-10.3444
▁rokku	-10.3447
▁Frank	-10.3454
▁per	-10.3459
don	-10.346
▁Naka	-10.3463
▁art	-10.3463
▁kiri	-10.3469
▁migi	-10.3476
▁taishou	-10.3477
▁okotte	-10.3478
▁shop	-10.3481
▁Since	-10.3484
▁isshou	-10.3492
▁boru	-10.3502
▁sanka	-10.3506
▁eien	-10.3511
▁Kitto	-10.3515
▁stick	-10.3519
soku	-10.3519
▁hurry	-10.3523
▁yours	-10.3526
▁rules	-10.3529
▁tsuzukeru	-10.3536
!"	-10.3545
▁speech	-10.3548
▁named	-10.3552
▁ani	-10.3556
▁card	-10.3559
▁oita	-10.3561
▁Han	-10.3563
▁suppose	-10.3563
▁Di	-10.3574
▁held	-10.3576
▁kako	-10.3576
▁Sai	-10.358
▁term	-10.358
tic	-10.3582
▁Biru	-10.3582
kyuu	-10.3585
▁Three	-10.359
▁gengo	-10.3591
▁jouzu	-10.3592
▁gawa	-10.3596
▁uncle	-10.3602
▁co	-10.3602
saku	-10.3604
▁yarikata	-10.3606
▁hyouka	-10.3609
▁Yuu	-10.3609
▁ikemasen	-10.3611
▁Ame	-10.3623
▁Kimitachi	-10.3627
▁brain	-10.3631
▁jo	-10.3633
▁weight	-10.3634
▁Doitsu	-10.3641
▁neither	-10.3642
▁toko	-10.3644
▁moved	-10.3651
▁proud	-10.3655
▁mochiron	-10.3656
▁rule	-10.3657
▁unless	-10.3657
mou	-10.366
▁Hitori	-10.3664
▁ill	-10.3665
▁Leave	-10.367
▁gatsu	-10.3673
raku	-10.3677
tsuki	-10.3677
▁Damn	-10.3682
▁Watch	-10.3686
It	-10.3687
".	-10.3689
▁allow	-10.3698
▁yomu	-10.3703
▁Dekiru	-10.3707
▁shiji	-10.3707
▁Hou	-10.3708
▁misu	-10.3712
▁tachi	-10.3714
▁g	-10.3721
▁decide	-10.3723
▁kangaeta	-10.3732
▁heavy	-10.3735
▁cha	-10.3739
betsu	-10.3742
▁ude	-10.3754
▁smart	-10.3758
▁college	-10.3762
▁worried	-10.3762
▁wear	-10.3772
▁sitting	-10.3777
▁katei	-10.3777
▁tanoshimi	-10.3789
▁shiai	-10.3791
▁narimashita	-10.3798
▁deep	-10.3799
▁weapon	-10.38
▁kanri	-10.3801
▁arm	-10.3805
▁okonatta	-10.3817
▁kashite	-10.3818
▁genin	-10.3823
▁About	-10.3831
gawa	-10.3833
▁hat	-10.3838
▁kaihatsu	-10.3843
▁yuumei	-10.3843
▁kidding	-10.3845
▁seichou	-10.3849
▁V	-10.3852
▁ittai	-10.3871
▁Minasan	-10.3876
▁Ooku	-10.3881
▁Machi	-10.3882
▁itself	-10.3893
▁target	-10.3899
▁kaketa	-10.3903
▁focus	-10.3909
▁earlier	-10.3911
▁banme	-10.3922
▁fix	-10.3923
▁Remember	-10.3927
▁begin	-10.3927
▁ra	-10.3934
ous	-10.3941
▁thousand	-10.3944
▁travel	-10.3951
for	-10.3954
▁Kara	-10.3954
ppa	-10.3955
▁itan	-10.3964
▁companies	-10.3966
▁Sugoi	-10.3966
▁Should	-10.397
▁agete	-10.3971
▁shiranakatta	-10.3971
tteru	-10.3985
▁Bill	-10.3986
▁Yokatta	-10.3988
▁Chuugoku	-10.3992
▁eating	-10.3992
▁kaigi	-10.4004
▁wrote	-10.4007
▁aruiha	-10.4007
▁bengoshi	-10.4008
▁osoreru	-10.4009
▁kabe	-10.4012
▁yosoku	-10.4016
▁local	-10.4017
▁promised	-10.4021
▁Indeed	-10.4029
▁katsu	-10.4038
▁kihon	-10.4041
▁matrix	-10.4049
▁aruite	-10.4052
▁Cho	-10.406
▁afternoon	-10.4062
▁ressha	-10.4063
▁Atama	-10.4064
▁kyoka	-10.4067
▁hundred	-10.4069
▁suit	-10.4071
▁written	-10.4079
▁received	-10.4084
▁Ou	-10.4086
per	-10.4086
▁kau	-10.4086
▁hajime	-10.4087
▁daitouryou	-10.4091
▁foot	-10.4097
▁FBI	-10.4104
▁tetsudatte	-10.4104
▁seconds	-10.4116
▁round	-10.4121
▁analysis	-10.4132
▁shidai	-10.4134
▁join	-10.4135
▁consider	-10.4143
▁tabete	-10.4144
▁ushinatta	-10.4146
suu	-10.4154
▁Gi	-10.4158
▁hayai	-10.4168
▁showed	-10.4168
▁sakujo	-10.4174
▁kioku	-10.4176
▁tasukeru	-10.4181
▁ookiku	-10.4182
▁turns	-10.4184
▁Their	-10.4185
▁seyo	-10.4194
▁Ms	-10.4197
▁Ari	-10.4205
▁uke	-10.4208
▁ugoki	-10.4211
▁tabako	-10.4217
▁available	-10.4219
▁aishiteru	-10.4219
eth	-10.4219
▁nioi	-10.4219
▁okeru	-10.4228
▁beginning	-10.423
▁terms	-10.4231
▁matsu	-10.4232
▁calls	-10.4237
▁kawaii	-10.4245
▁tokutei	-10.4245
▁believed	-10.4248
▁ataeta	-10.4256
▁bijinesu	-10.4259
▁mad	-10.4265
▁saikin	-10.4268
▁danger	-10.4269
▁Time	-10.427
▁pre	-10.4272
▁setsuzoku	-10.4273
▁calm	-10.4273
▁involved	-10.4274
suta	-10.4276
▁ire	-10.4281
▁miles	-10.4285
▁shiri	-10.431
▁dattan	-10.4311
▁hensuu	-10.4316
konde	-10.4317
▁Wakatteru	-10.432
▁Has	-10.4322
▁necessary	-10.4329
▁island	-10.433
▁Teki	-10.4331
▁Fairu	-10.4333
▁forever	-10.4336
▁aishite	-10.4339
▁tamashii	-10.4344
▁uma	-10.4345
▁products	-10.4347
Cause	-10.4349
▁Warui	-10.4353
hei	-10.4359
▁konya	-10.4363
▁count	-10.4364
▁likely	-10.4366
▁kakushin	-10.4369
▁Mukashi	-10.4372
shiwake	-10.4374
▁tomete	-10.4374
▁kutsu	-10.4375
▁seifu	-10.4377
▁track	-10.4382
▁mission	-10.4383
▁famous	-10.4386
▁closed	-10.439
▁k	-10.4393
▁Yakusoku	-10.4401
▁kawatta	-10.441
satsu	-10.4421
5	-10.4424
▁Fire	-10.4428
▁yomi	-10.4431
▁Check	-10.4436
ary	-10.4437
▁machigatte	-10.444
▁Wakaranai	-10.4445
▁smoke	-10.4446
▁smell	-10.4449
kko	-10.4456
▁jigoku	-10.4459
▁Mother	-10.4459
▁homework	-10.446
▁undou	-10.4462
▁particular	-10.4469
▁bin	-10.4477
▁walked	-10.4481
▁mention	-10.4485
▁swim	-10.4487
▁driving	-10.4487
▁research	-10.4487
▁tatemono	-10.4488
time	-10.4497
▁reward	-10.4509
▁ana	-10.4514
▁complete	-10.4515
▁mercy	-10.4516
▁Onaji	-10.4516
▁15	-10.4525
▁board	-10.4526
▁manzoku	-10.4526
4	-10.4526
▁Huh	-10.4531
▁kousei	-10.4535
zou	-10.4538
▁Sekai	-10.4545
▁Hei	-10.4546
sshu	-10.455
▁buki	-10.4554
▁Fa	-10.4558
▁Walter	-10.4561
▁saremashita	-10.4573
▁kanjiru	-10.4573
▁notte	-10.4574
▁period	-10.4574
▁purpose	-10.4574
▁reberu	-10.4575
▁Looks	-10.4581
▁ex	-10.4591
▁Try	-10.4596
▁final	-10.4601
▁shitaku	-10.4606
isu	-10.4606
▁genba	-10.4618
▁furu	-10.4619
▁naikara	-10.4626
ct	-10.4629
▁kouen	-10.4629
▁kyaku	-10.4642
▁fly	-10.4642
▁Co	-10.4644
renai	-10.4651
▁korosareta	-10.4656
▁Over	-10.4656
▁omowanai	-10.4659
▁Actually	-10.4662
▁hungry	-10.4662
▁ochichisan	-10.4662
▁Jissai	-10.4677
▁Bye	-10.4683
▁sad	-10.4698
▁based	-10.4699
▁zannen	-10.4706
▁returned	-10.4709
▁kyoukai	-10.4712
▁shitagatte	-10.4714
▁gazou	-10.472
▁device	-10.4722
▁slow	-10.4729
▁teian	-10.4731
▁Back	-10.4738
▁Kane	-10.4738
▁agent	-10.4754
▁tsuyoku	-10.4755
▁irukara	-10.4757
▁several	-10.4766
▁White	-10.4766
▁Maji	-10.4767
▁teach	-10.4768
▁f	-10.4775
▁taste	-10.4787
▁forth	-10.4791
▁ikitai	-10.4793
No	-10.4794
▁sareteru	-10.4795
▁otagai	-10.4796
▁favorite	-10.4796
▁horse	-10.4797
▁witness	-10.4802
▁towards	-10.4807
▁Daddy	-10.4811
▁smoking	-10.4812
▁Many	-10.4813
ul	-10.4814
▁Think	-10.4816
by	-10.4817
▁older	-10.4823
▁cop	-10.4827
▁appreciate	-10.4828
usu	-10.4834
▁jun	-10.4834
▁shinakute	-10.4837
▁rin	-10.4839
▁sales	-10.484
▁whoever	-10.4846
rayuru	-10.4847
▁hassei	-10.4854
▁jugyou	-10.4856
▁opinion	-10.4858
seru	-10.4864
▁grow	-10.4866
way	-10.4866
▁shoujiki	-10.4871
▁blame	-10.4874
▁shoutai	-10.4874
▁mountain	-10.4875
▁naranakatta	-10.4876
▁heiki	-10.4878
▁More	-10.4878
▁map	-10.4879
▁green	-10.4885
▁Perhaps	-10.4887
aru	-10.4888
▁kanja	-10.4889
▁mochi	-10.4891
▁button	-10.4894
▁oke	-10.4898
▁shoes	-10.4899
▁akete	-10.4902
▁practice	-10.4907
▁Mate	-10.491
▁oka	-10.4911
ue	-10.4913
▁rekishi	-10.4916
▁Mattaku	-10.4916
▁Hell	-10.4916
▁sewa	-10.4924
▁shitaga	-10.4926
▁oshi	-10.493
▁Subarashii	-10.4931
hen	-10.4936
▁sagasu	-10.4947
fa	-10.4948
▁tate	-10.495
▁Otto	-10.4953
▁traffic	-10.4961
ketsu	-10.4961
▁United	-10.4962
▁wasurete	-10.4963
▁hearts	-10.4969
▁chijou	-10.4973
▁Iku	-10.4975
▁private	-10.4976
▁opushon	-10.4976
▁nozomi	-10.4978
▁ice	-10.498
▁kyoushi	-10.4981
▁Sumimasen	-10.4981
▁fool	-10.499
▁breakfast	-10.4991
▁tokuni	-10.4996
▁maku	-10.4998
▁Suu	-10.5
