[PAD]
[UNK]
[CLS]
[SEP]
い
の
う
し
ん
た
か
と
な
に
て
で
す
る
が
ま
こ
わ
く
っ
は
を
き
れ
も
あ
ら
り
だ
ょ
つ
さ
じ
そ
ち
よ
せ
け
お
え
ど
ー
み
め
ゅ
ろ
や
ひ
ば
ね
ゃ
ン
ほ
ご
ぶ
ス
人
げ
ふ
ト
む
イ
ル
べ
づ
ぎ
び
リ
ア
ッ
ぜ
日
ラ
ク
ゆ
ぐ
年
ざ
私
ぼ
へ
ぞ
一
大
分
ド
タ
間
シ
ぱ
事
見
ロ
ジ
行
出
彼
レ
時
ぷ
生
自
カ
今
フ
何
プ
言
思
中
マ
本
テ
国
者
的
コ
ム
前
ぽ
方
メ
子
バ
上
会
ィ
最
気
月
デ
サ
来
チ
女
グ
ず
場
合
手
要
全
キ
後
入
ブ
オ
パ
ウ
エ
話
用
性
知
目
実
ャ
物
ニ
動
当
理
ビ
家
学
発
ュ
世
ナ
作
同
ダ
地
回
体
定
ぬ
持
力
新
ェ
使
以
部
必
ネ
多
感
業
ョ
ミ
現
数
変
意
度
ぴ
セ
対
通
問
様
下
界
明
関
金
無
所
長
成
社
ベ
法
ズ
開
心
取
能
名
食
書
結
考
立
高
化
ハ
ツ
不
主
神
初
教
代
モ
在
ポ
少
ケ
達
戦
ぺ
誰
機
続
内
良
ワ
外
信
画
決
解
期
ソ
題
第
好
先
ガ
僕
ピ
他
死
楽
違
ボ
可
始
君
品
仕
語
選
聞
真
報
俺
受
活
車
供
正
連
ホ
近
味
記
重
利
加
情
経
切
果
員
確
身
表
特
ペ
約
次
番
小
起
向
男
電
我
強
終
常
過
待
有
付
政
ギ
安
ァ
保
面
別
民
悪
二
ザ
ノ
文
道
点
愛
|
相
予
親
残
状
料
引
調
然
市
殺
由
存
際
産
水
計
読
得
売
質
万
設
命
着
空
認
公
件
運
込
素
進
伝
母
ヤ
ゴ
ゲ
組
父
指
集
価
験
週
治
直
応
議
制
平
元
ォ
買
原
術
失
止
参
務
歳
支
位
病
想
示
限
海
共
音
資
置
配
映
友
夜
族
戻
皆
色
単
説
早
観
勝
葉
屋
毎
帰
難
美
天
係
権
投
客
ユ
再
送
足
返
告
非
義
写
夫
提
口
住
ヒ
個
完
望
半
覚
査
種
朝
害
働
試
判
役
助
格
求
証
基
例
反
婚
歩
検
山
落
注
式
効
影
医
乗
消
備
論
値
与
白
校
転
去
米
撃
緒
類
優
済
張
放
離
任
呼
ヨ
態
軍
増
野
士
ぁ
断
交
念
ヴ
容
護
追
統
育
十
流
更
店
警
製
昨
飲
両
広
研
識
頭
和
光
願
争
台
準
未
守
収
構
形
量
段
幸
探
究
満
適
院
三
答
演
建
欲
旅
療
風
造
規
技
頼
飛
王
絶
企
声
改
職
境
像
習
接
深
視
東
若
故
速
急
号
都
顔
忘
費
響
器
移
察
師
犯
危
険
負
罪
登
星
息
復
工
ヘ
頃
領
科
曜
録
管
北
域
休
介
条
減
字
ゼ
健
線
異
為
英
降
土
割
象
展
赤
夢
木
居
率
座
処
苦
除
独
史
局
恐
薬
普
程
歴
遠
府
球
古
援
亡
側
細
標
火
等
周
因
歌
室
官
環
況
了
施
許
商
笑
太
突
花
団
逃
氏
末
曲
血
申
払
各
州
痛
興
含
策
型
低
簡
図
謝
案
救
犬
魔
導
島
館
敵
防
田
晴
協
択
営
訳
門
御
従
嫌
装
破
走
奴
症
石
船
比
康
労
及
疑
遅
被
換
訪
壊
修
怖
差
丈
遊
階
患
園
具
退
傷
貴
責
評
服
宅
打
頂
功
娘
精
兄
攻
購
談
超
極
聴
馬
撮
寄
寝
銀
捕
渡
姿
善
創
総
京
隊
路
帯
首
裁
抜
兵
熱
密
覧
夏
仲
紙
街
賞
催
材
挙
町
南
枚
聖
将
恋
遺
越
載
練
監
勢
額
給
徒
敗
驚
般
章
専
算
囲
紹
迎
肉
販
詳
刑
節
担
福
隠
系
億
黒
昔
喜
振
悲
編
困
眠
妻
根
届
倒
障
西
似
秘
互
束
席
派
整
染
弟
川
閉
測
円
模
便
積
欠
築
激
税
短
齢
温
千
財
革
庭
絡
源
拠
党
携
児
補
弾
索
禁
爆
区
暮
述
候
避
宇
既
複
景
久
陽
ぇ
倍
織
散
課
港
益
暗
礼
途
継
宙
酒
冷
春
猫
背
紀
印
絵
雑
弱
農
掛
雨
圧
跡
略
版
抱
村
暴
則
青
裏
頑
余
授
到
替
留
希
脳
推
弁
武
植
静
逆
航
司
右
触
厳
勉
刻
滅
惑
描
誕
順
否
怒
祭
捜
闘
軽
吸
致
律
瞬
委
韓
悩
舞
射
巻
左
四
鮮
押
慣
盗
博
午
競
脱
嬉
祈
借
霊
令
列
依
拡
歯
講
抗
診
憶
輸
婦
鉄
徴
沢
劇
請
老
就
祝
票
繰
端
百
永
衛
著
損
属
契
辺
ゾ
採
夕
衆
努
易
削
洋
捨
鳥
奥
洗
宿
納
銃
融
均
項
姉
恵
養
嘘
茶
栄
級
混
陸
省
香
宗
扱
焼
快
芸
諸
奇
己
波
腹
油
災
布
訴
泣
占
片
才
昼
乱
唯
毛
析
耳
魚
誘
株
勤
森
浮
並
髪
横
迷
欧
壁
是
仮
疲
汚
純
停
延
督
貧
承
照
妊
稿
駄
冬
雪
緊
雇
盛
燃
荷
豊
固
妹
隣
泊
昇
五
秒
仰
較
骨
辞
尊
層
宣
郎
魅
晩
審
維
乳
ヌ
祖
誤
脅
至
充
傾
核
駅
勇
震
黙
毒
折
季
刺
貨
締
杯
奪
怪
恥
清
廃
富
臓
邪
幅
討
貸
筋
底
志
迫
剣
稼
庫
顧
慢
操
獲
橋
城
威
奏
典
寒
勧
挑
箱
逮
角
輪
煙
巨
侵
宮
ゥ
匹
飯
賛
幼
襲
牛
献
飼
戸
範
腕
募
皇
耐
井
窓
距
砂
酸
籍
滞
群
称
掲
懸
踏
娠
概
訓
草
魂
鳴
敬
握
獄
慮
宝
躍
招
卒
忙
皮
秋
免
伸
偉
胞
丸
潜
包
甘
批
狂
藤
妙
靴
尽
帝
辛
釈
看
衣
那
尋
翌
悔
署
執
麻
艦
液
偽
眼
鹿
旧
誇
岸
狙
悟
堂
掃
績
華
殿
暖
床
崩
犠
牲
冊
剤
河
詰
盟
鍵
儀
排
拝
副
械
微
拒
柄
衝
駆
筆
罰
盤
遂
緑
偶
凄
遣
蔵
預
鎖
卵
糖
羽
墓
璧
詩
賃
繋
却
虫
七
縁
憲
騒
八
吹
輩
踊
央
板
渉
駐
臨
棄
埋
黄
鏡
暇
誌
暑
縮
繁
陰
孤
酷
釣
贈
邦
林
伴
揮
菜
屈
県
歓
麗
抵
佐
睡
抑
湾
償
葬
賢
泳
穴
摘
炭
債
摂
旦
里
翻
干
谷
浴
露
寿
炎
寺
孫
沈
裕
冒
幕
喫
胸
即
句
誓
尾
氷
誠
童
酔
闇
袋
薄
又
針
還
巡
珍
秀
券
脚
輝
仏
促
如
飾
頻
舎
松
透
棒
丁
謎
忍
肌
肢
添
坊
樹
癒
叫
荒
柔
雲
紛
貢
虐
貿
涙
房
六
僚
徳
乾
泉
熟
忠
践
雰
臭
玉
封
眺
呂
双
池
搭
雄
嫁
挨
拶
履
詞
需
愚
揺
九
貰
奨
諦
焦
舗
趣
臣
控
陥
恩
隷
貯
敷
吉
哲
札
湖
鼻
礎
姫
綺
徹
咲
俳
殊
獣
凍
郷
憎
塗
旬
塩
倉
岩
寂
沿
裂
召
撤
遭
椅
崎
掘
揃
陣
鬼
幾
肩
該
須
疾
腰
豪
厚
伏
濃
噂
随
兆
冗
勘
没
奈
拘
紅
砲
菌
励
刷
旗
扉
幻
灯
欺
奮
鑑
甲
褒
懐
湯
呪
覆
遇
慎
津
肝
圏
幹
措
誉
ぉ
戒
羊
序
併
豆
桜
牧
腐
穏
狩
脂
叶
漁
縄
唱
粉
潔
把
江
郵
惨
脈
閣
嬢
豚
庁
貫
泥
徐
膨
乏
殴
軟
伊
譲
粋
岡
浜
涯
緩
虚
隔
架
吐
託
坂
伺
竜
帽
赦
磨
尻
沖
尿
賭
帳
狭
塔
詐
慈
倫
浸
阪
飽
謀
劣
偵
翼
勿
叩
漏
箇
蓄
騙
粒
貼
疫
奉
嵐
拍
洞
殆
鉱
網
騎
慰
軒
溶
培
偏
彩
盾
捉
滑
矢
抽
瀬
叔
喋
穫
硬
匂
裸
哀
也
漠
憩
菓
儲
癌
銭
拾
酬
膚
枠
烈
阻
拐
賀
旨
漫
迅
腫
玄
絞
梅
縛
刊
潰
ぃ
妨
捧
薦
喧
之
巣
漢
紋
刀
飢
堅
舌
往
柱
敢
囚
汗
匿
賊
噛
括
幽
浄
芝
妥
肪
磁
敏
兼
喚
猛
雷
讐
矛
熊
溢
訟
銘
顕
肥
廷
傍
嘩
濯
殖
湿
縦
浅
卓
弊
啓
肺
胆
掴
胃
郡
凶
剰
憧
ぅ
栽
瓶
懲
錠
畑
恒
鶏
涼
妖
符
祉
傘
墜
軌
昭
塞
揚
狼
慌
寧
惹
沙
惜
糧
机
克
僧
潮
猿
亜
畜
暦
訂
痕
脆
蜂
瞳
渋
蛇
妬
朗
鈴
彫
征
披
匠
寛
壮
竹
冠
厄
腸
丘
灰
皿
喪
癖
糸
盲
餌
龍
閲
衰
伯
瞑
秩
棚
凡
噴
繊
云
陛
逢
唆
麦
芽
鍛
燥
粧
枝
辱
膝
浪
戚
嘆
枯
恨
覗
軸
壇
喉
痴
煮
此
紫
逸
辿
棟
爪
跳
阿
瘍
怠
班
你
嫉
鎮
宴
但
隻
鬱
晶
訊
擁
馴
緯
尉
爵
窟
霧
鋭
炉
崇
拳
垂
湧
斬
蒸
乙
蘇
絆
杉
惚
妄
智
剥
糞
岳
罠
鋼
砕
稲
搬
脇
拓
拷
斉
卑
稚
俗
賠
廊
猟
贅
只
洪
渇
堪
暫
溜
梨
幣
逝
虜
溺
拭
仙
潤
羅
宜
循
稽
簿
諾
浦
蹴
遥
挿
遍
蓋
鉛
覇
謙
径
怯
羨
塚
膜
隅
媒
巧
筈
吊
妃
凝
愉
鍋
肯
粘
堕
錯
綿
寸
痩
侮
亀
濡
漂
疎
酵
憂
汰
郊
餓
賑
尚
昆
粗
淡
盆
胎
醒
塾
汁
宛
垣
缶
筒
唇
戴
沸
乃
僅
某
岐
些
紳
撲
這
邸
衡
塊
摩
彰
曹
鈍
姦
稀
刈
呑
滝
醜
歪
綱
雅
舟
蜜
婆
仁
桃
譜
昧
啊
賜
遮
沼
滴
蚊
鐘
忌
苗
戯
棋
銅
曰
丶
据
欄
准
吾
踪
騰
泡
叱
牢
爽
貞
其
綻
虎
翔
桁
珠
窮
枕
腺
鼓
勃
拉
这
漬
旋
唐
彦
壌
卿
貌
遡
傑
臆
祥
憑
炊
餅
娯
詫
斜
挫
或
隙
轄
訣
陳
肖
么
躇
躊
曇
荘
峰
碑
享
挟
喰
瞭
憐
詮
耕
爺
懇
縫
澤
斐
弥
殻
晒
棲
刃
堀
葛
澄
悼
莫
舶
掌
呆
遵
穀
窃
骸
嗅
剖
嶋
抹
鶴
搾
呈
諜
曖
柳
蔑
隆
乞
畳
痺
弦
冥
茂
艇
汝
姓
赴
蓮
陪
醸
雌
累
哉
賄
綴
蝶
擦
朽
丹
庶
槽
虹
獅
薔
甥
薇
弓
傲
鉢
畏
佳
馳
桐
朴
棺
彗
穂
侍
伐
蛮
髄
萌
祐
牙
寮
后
凛
吧
勲
椎
玩
憤
侶
栗
什
李
雛
个
慶
貝
厨
陶
篇
頓
剛
苛
噌
孔
喝
廻
祀
腎
錬
讃
溝
焉
唄
甚
孝
矯
杖
耗
姻
捗
股
斎
柴
祷
曝
弄
籠
倣
蔽
遷
禅
袖
猶
洒
塵
綾
弘
枢
尺
煩
砦
窒
紗
悠
釜
说
泌
崖
姪
鳩
駒
芳
笛
菊
扇
泰
从
鯨
掟
隕
揉
蒼
槍
罹
剃
帆
哺
浩
篤
莉
牡
斗
沌
蔓
附
粛
渦
茎
晦
煽
栓
梱
髭
拙
惧
逐
蘭
珈
琲
垢
掻
暁
舐
紐
頬
宵
錦
繕
頁
餐
愕
峡
扶
峠
淵
函
牽
藻
亭
撒
芋
零
仔
藍
昏
檻
淫
聡
吗
釘
朱
腔
迄
吠
麺
丿
曽
娼
梗
撫
瀕
於
謹
殉
汽
鹸
疹
兎
薫
慕
俊
墳
贖
擬
胡
摯
卸
菅
焚
硫
杏
柏
且
蜘
蛛
幌
鴨
蛍
喩
顎
鷹
咳
喘
眉
墨
圭
汲
來
ヲ
鞄
痢
鎌
话
慨
罵
塁
貪
薪
亮
戮
勾
填
狐
渓
墟
ヅ
尖
ぢ
辻
瓦
堤
恭
凌
閥
娩
姐
閑
琴
淋
醍
醐
斑
宰
眩
紡
箋
蒔
们
鎧
脊
詣
酢
唾
为
悦
雀
遽
还
囁
陀
甦
桂
捻
款
播
洲
晋
祓
迦
陵
坐
彷
茹
薩
葵
彡
竣
樽
纏
郭
贄
旺
訃
詠
猪
遜
怨
頷
濁
胴
捏
桶
奔
曾
傭
吟
睨
玲
过
鷲
椿
董
呢
漕
呉
苑
藩
蒙
麼
样
鞭
鵜
舵
挽
閃
峙
很
嗚
楼
凹
嚇
礁
漆
寅
轢
嘲
采
隼
梁
姑
泄
昌
鍼
叙
笠
靖
塀
堵
柿
梶
濫
菩
嘉
怎
佃
呟
巫
婿
嗜
菱
惰
茨
鋳
賂
磯
潟
烏
仇
嘔
說
隈
國
旭
冤
睦
賓
膳
諭
蒲
毅
淹
洩
串
劉
韻
煎
朋
对
芯
饉
咎
瑞
謳
蟻
柵
庇
丼
寡
虔
笹
而
輔
蔭
做
炒
弔
庄
幡
輿
謡
悶
碁
萎
頸
壺
淳
坦
樫
亘
絨
遁
箸
耶
愁
胚
橘
眞
灸
諮
裾
懺
禍
寵
廉
迂
斧
會
佇
慧
駿
穿
遙
蕎
涜
坪
巾
穢
庵
淑
桑
鯉
艶
嶺
毯
茉
时
紺
拗
楓
榴
夷
羞
蟲
瑠
訛
篠
痒
坑
屍
肋
膵
叡
秤
鼠
屠
狗
腑
汎
蛙
絹
蝕
俵
劫
嵌
徨
膣
冴
肘
檎
孵
苔
侯
飴
霞
淘
霜
嚢
蕾
萩
乂
醤
杭
彙
襟
鮫
尼
蛋
已
靭
帥
篭
憾
芹
謂
沒
现
緻
疼
嗎
开
咬
裟
爬
辰
魄
梯
筑
凵
臼
凸
奢
裡
堺
巳
硝
屁
腿
碗
峯
岬
堆
條
翠
謗
晃
狛
膿
吃
ヂ
弋
畔
蟹
樣
咽
葡
袈
蝉
媚
哨
挺
輌
宏
絢
斥
酌
誹
琥
萄
汐
埃
晰
茅
鞍
俯
暢
徘
徊
鱗
貶
漸
磐
蝋
珀
槌
瞞
剪
糾
竿
疱
蹟
錆
巴
伍
贋
轟
躾
麓
湘
阜
鳳
厭
湊
諏
煉
屑
燭
駕
鮎
礫
畿
膏
螺
燈
琢
埼
壕
榊
褐
伽
屯
餃
哦
滋
柑
祇
敦
藁
楕
柊
唖
疇
楠
窺
瓜
伎
恰
嗣
无
窪
們
偲
渚
凪
巷
帖
澪
裳
爛
冶
凱
租
痘
氣
弧
牝
賦
璃
蠍
唸
酪
熾
毀
刹
茜
榎
勅
杜
膀
殲
叉
楚
琉
跪
祟
邁
瞰
灌
儚
腱
燐
扁
给
狡
辣
庸
粥
稜
葺
實
對
秦
佑
鯖
请
俸
胱
酎
瘤
鞠
葱
恣
禽
瀧
灼
牌
吻
于
逞
她
见
瑛
癬
舷
煌
賽
倶
忽
氾
憫
荻
升
觉
禄
劾
檀
攣
栖
涛
鮭
媛
套
痙
廟
壱
别
瑚
冨
珊
种
吏
托
蹄
磔
苺
濾
翁
猥
萬
叢
楊
雫
肛
鞘
鯛
矮
卜
裔
黎
渾
嘱
樋
栃
彿
慄
桟
躁
跨
滲
儒
窯
嶽
猾
巽
槻
炸
諺
听
學
燻
藪
碧
撼
蠣
遼
噺
贔
捌
舘
箴
疽
蕩
扮
姜
點
傀
嘛
鸞
繍
屓
儡
應
问
啦
頒
摺
擢
縞
豹
叛
顛
跟
饅
俄
麹
狽
长
琵
琶
俣
倦
间
经
发
动
郁
迭
找
梓
粕
让
樺
厶
嬌
棘
伙
柚
蓑
弛
昴
渕
嫡
箔
实
关
椒
几
檜
紘
箕
亞
凧
ゎ
沁
罷
茸
褪
拿
馨
嘗
卍
蛾
芦
瑕
疵
嗯
难
狸
禿
軋
沃
鵬
喂
燕
饒
淀
游
弐
濱
丑
昂
繭
臥
朔
孕
紆
进
寓
曳
聘
儘
嗾
咥
芭
斯
謬
闊
兜
乖
怜
譬
撰
瞼
葦
埠
呵
倹
耽
漑
箒
鑽
僻
錨
穣
炙
哪
銇
糊
躓
痔
该
尤
抄
卯
膠
嗟
惣
酉
攫
蕉
譚
邊
斡
撥
賤
菖
槇
栞
畠
竇
按
烙
緋
祠
櫓
睾
塑
鬆
师
鍾
嘴
嶼
壷
厩
爱
聯
囮
孩
辷
磋
趙
漿
衷
趨
當
气
錮
櫻
倭
沐
碍
沫
瘡
边
誦
凋
藝
您
哭
灘
纂
妾
歉
疆
謁
揆
梢
訝
躙
拮
咀
閏
耀
咄
髙
欅
獰
艘
邂
逅
战
攘
掉
芙
宋
鄭
圃
薙
酋
錐
颯
蹂
茄
讓
體
掠
蚕
翅
碇
错
欢
连
奄
痣
齧
經
嚼
孟
舛
爻
嚥
苫
袴
黑
詈
戰
猜
枡
惟
鷺
芥
堰
牟
幇
鰻
號
它
题
悉
戌
癇
枷
晚
蠢
齎
站
宦
釧
濤
竟
刚
胤
廠
蒋
竄
窩
虽
儿
倖
呀
矜
燦
註
綜
朧
涌
莢
發
團
顆
燗
结
团
聲
脾
撹
辟
茫
涅
佛
洛
应
卦
谢
齋
傳
驕
褄
魯
轍
謄
從
风
肴
谁
蒐
捲
埒
宥
諫
儂
簾
峻
椀
廣
拜
头
类
东
宍
蜃
畝
楯
亥
箪
鉾
蛭
总
查
鴻
捷
鴉
匙
蕗
頚
恫
拌
變
櫛
珪
關
焙
聾
厂
攪
漱
踵
斤
辜
僭
变
桔
銚
杵
蔦
浙
盪
癪
崗
皺
杞
粟
侘
巌
份
瀞
囃
忖
稔
雁
矩
魁
敲
犀
鱈
閻
躯
欣
餡
榮
妓
冑
仄
ヮ
糠
爸
筐
咆
總
蝿
诂
靡
蔡
冲
呻
臍
毘
窄
侑
砥
每
峨
碓
办
襄
閾
矿
鄙
朕
曙
魃
认
强
欽
爾
麿
恍
塹
欝
鋒
靱
曼
瞥
记
帮
獏
哥
凰
逗
哮
鰹
蕁
瘢
槃
鋸
芻
橙
皐
槙
戊
袁
榜
鮨
覺
乎
捺
收
駁
哎
蓉
勒
舫
魏
渥
聳
麟
疸
詭
擲
掩
與
嵩
蝦
备
电
并
埜
壬
艱
雹
芒
抉
蓬
咤
啼
竪
將
嵯
旱
騨
论
艾
訶
籾
輛
娶
鍮
諒
鉤
匡
縋
畫
侠
击
稍
檬
玖
媽
彌
眷
鍬
肇
员
詛
揶
揄
兩
襖
銈
邑
蠅
翡
蛸
斂
带
甫
梦
两
糟
梵
隧
濠
漉
憚
盧
假
饗
煤
况
岛
马
圳
處
丙
脹
駈
輻
碌
组
笥
髑
髏
飄
屏
吼
伤
漣
场
跑
试
怕
浚
址
鄧
釉
鐵
欒
鱒
寶
鑢
逼
脛
諍
逡
处
亲
报
毬
椋
榛
湛
廴
鰐
繹
聽
渣
酩
酊
步
蚤
烦
檸
娥
亨
确
亦
筍
夭
禎
焔
凜
駝
蝠
蛯
调
洸
嫦
传
决
潘
誅
荼
僑
彳
邉
悸
禮
惡
盃
痰
憺
书
區
雖
涸
鶫
德
逓
舅
彬
桧
紬
鍔
顏
錫
薮
駱
宕
蝙
醇
蘊
筏
离
噪
羹
圣
达
门
牒
詔
鏑
楢
鰯
鮪
扈
鳶
惠
浣
澹
恶
转
级
椰
澱
繫
烹
暈
掬
頌
囀
棍
刎
瀾
笨
悍
续
琳
杀
诶
鶯
獨
亢
丞
蜀
冫
槿
啄
荊
褻
稟
坏
誼
终
车
哈
憬
护
简
鯱
趾
崔
埴
庚
侭
櫑
偷
涵
鴎
餞
櫃
蛹
跋
睛
翳
队
尔
买
璋
节
杓
諌
暉
銉
竺
橈
娑
內
靂
嗤
鯵
爲
菫
复
藏
贵
许
负
莱
聊
徽
瀑
鼎
抒
巛
朦
閤
桿
柩
雉
齊
霹
仅
墾
绝
妈
樂
愧
视
运
躰
术
鰭
兒
臀
计
圓
蟄
俘
隋
圦
眈
猩
慟
啜
莞
习
撞
恢
语
幫
园
诉
傢
桓
悴
渠
禊
渫
咫
罫
匕
謐
珂
砒
鮒
卻
褥
愿
證
歸
楔
賎
铛
诸
籤
裝
拵
瓢
鱸
兴
远
顺
识
军
态
弃
幟
棠
选
娜
飞
憔
俑
滓
笏
麩
苞
蹠
畦
廿
斃
歲
麒
阁
誂
簀
涎
约
腓
夥
貓
搞
厉
继
匣
译
抓
帐
讨
奸
數
喬
萼
弉
蕃
捩
簒
緘
畢
猊
鋲
仗
蓼
值
戀
鯰
厘
溌
袂
顰
咪
压
綯
胜
硯
麽
责
壽
亚
歡
魎
綬
瀋
虞
笊
尹
腋
齟
歎
姬
蝸
荳
單
噓
截
蜥
蜴
輕
线
异
导
靠
穎
仆
乘
紧
雙
乐
妳
红
冰
璽
棗
剋
藹
桝
蕪
錘
镮
靄
醫
闢
撓
瘻
婁
鉗
咸
泪
鋤
擊
纪
匪
阳
务
寻
藉
换
够
睫
舒
漲
塙
擾
毟
舜
堡
荀
嬰
竈
軛
邱
燔
潅
帶
瑜
薯
橿
剌
寨
卷
汀
縷
标
戏
僥
鎚
哇
甕
卡
剩
单
饭
毫
糕
沉
验
黛
甜
鵺
癲
瓊
妲
戔
禰
繚
鋏
瀟
齬
鬨
姥
业
兇
倅
恕
錚
彅
棹
热
殷
险
树
咒
愈
苅
预
魍
败
諱
櫂
蹲
奘
偕
蔚
鬚
搔
拇
舍
筧
蛆
赫
靜
諤
坤
弹
誒
读
韮
效
繼
专
闭
摸
蒜
轻
厌
图
喔
奧
另
辦
划
须
卖
讀
沓
迪
剝
鵠
匈
幀
捐
寇
弌
芍
戎
吽
悧
滾
梳
允
絃
鈩
斟
吞
蝮
遗
敌
厠
义
极
臂
顾
鉋
织
魑
鈎
晨
广
悄
镜
嬪
樟
嶌
滔
痍
茗
頽
隘
孑
卞
篆
剱
韋
蕊
縊
臺
啾
憊
虱
縣
枦
瀉
斷
譴
啖
靈
撚
嗽
腟
虻
枇
